import json

with open('all_idioms.json', 'r', encoding='utf-8') as file:
    idioms = json.load(file)

dict_abbrs = {'Лит.': 'лит', 'лит.': 'лит', 'англ.': 'англ', 'араб.': 'араб', 'библ.': 'библ', 'бран.': 'бран',
              'воен.': 'воен', 'восторж.': 'восторж', 'вульг.': 'вульг', 'высок.': 'высок', 'греч.': 'греч',
              'греч. миф.': 'греч миф', 'груб.': 'груб', 'груб.-прост.': 'грубо-прост', 'грубо-прост.': 'грубо-прост',
              'детск.': 'детск', 'доревол.': 'доревол', 'др.-греч.': 'др-греч', 'еванг.': 'еванг', 'жарг.': 'жарг',
              'инф.': 'инф', 'ирон.': 'иpoн', 'ист.': 'ист', 'истор.': 'ист', 'ит.': 'ит', 'канц.': 'канц',
              'книжн.': 'книжн', 'книн.': 'книжн', 'лат.': 'лат', 'миф.': 'миф', 'мор.': 'мор',
              'нар.- поэт.': 'народно-поэт', 'нар.-поэт.': 'народно-поэт', 'народно-поэт.': 'народно-поэт',
              'нем.': 'нем', 'неодобр.': 'неодобрит', 'неодобрит.': 'неодобрит',  'нов.': 'нов',  'обл.': 'обл',
              'одобр.': 'одобр',  'офиц.': 'офиц',  'охот.': 'охот',  'перен.': 'перен',  'погов.': 'погов',
              'пориц.': 'пориц', 'посл.': 'посл', 'поэт.': 'поэт', 'предосуд.': 'предосуд', 'презр.': 'презрит',
              'презрит.': 'презрит', 'пренебр.': 'пренебр', 'прост.': 'прост', 'просторе': 'прост','простореч': 'прост',
              'простореч.': 'прост', 'протореч.': 'прост', 'публиц.': 'публиц', 'разг.': 'разг', 'рел.': 'рел',
              'ритор.': 'ритор', 'спец.': 'спец', 'спорт.': 'спорт', 'театр.': 'театр', 'торж.': 'торж',
              'уничиж.': 'уничиж', 'уст.': 'устар', 'устар.': 'устар', 'фам.': 'фам', 'фамильярн.': 'фам',
              'физ.': 'физ', 'филос.': 'филос', 'фольк.': 'фольк', 'фр.': 'фр', 'церк.': 'церк',
              'церк.-слав.': 'церк-слав', 'шахм.': 'шахм', 'шутл.': 'шутл', 'шутл.-ирон.': 'шутл-ирон',
              'шутл.-фамильярн.': 'шутл-фамильярн', 'эвф.': 'эвф', 'эвфем.': 'эвф', 'экспрес.': 'экспрес',
              'эт.': 'эт', 'этногр.': 'этногр', 'юр.': 'юр'}
