#NAME "Фразеологический (Федосов) (Ru-Ru)"
#INDEX_LANGUAGE	"Russian"
#CONTENTS_LANGUAGE "Russian"
**
_About
About Dictionary
_О словаре
О словаре
	Версия [com]([i]обработки[/i])[/com]: [b]1.0.[/b]201909121138
	Обработка: ramix
	Адрес словаря (для проверки обновлений): [url]https://dic.1963.ru[/url]

О словаре
	Фразеологический словарь русского языка (Rus-Rus)
	Версия 1.0 (ред. 22.11.2011)
	Количество заголовков: 2963.
	Количество карточек: 2959.
	Компиляция в Lingvo - EdwART © 2011
	........................................
	ИСТОЧНИК: ФРАЗЕОЛОГИЧЕСКИЙ СЛОВАРЬ РУССКОГО ЯЗЫКА. МОСКВА 2003
	Фразеологический словарь русского языка. (Авторский коллектив: проф. Федосов И.В., канд.ф.н. Лапицкий А.Н.). М.: - «ЮНВЕО. - 2003. - 608 с.
	Словарь содержит около 10 тысяч фразеологизмов русского языка, употребляющихся в России с XIX века по наши дни.
	При составлении словаря широко использованы русские пословицы и поговорки, разнообразный фольклор, произведения русских классиков, библейские выражения и др.
	Особенностью настоящего словаря является точное и краткое раскрытие русских фразеологизмов в их историческом и литературном контексте.
	© Издательство «ЮНВЕО, 2003 © Текст и оформление ООО «Ладья-Бук», 2003
	...........................
	Новые версии и другие словари
	Вы можете найти в Нашем Книгохране:
	[url]http://www.dadako.narod.ru/paperpoe.htm[/url]
Введение
	[m2]Как известно, словари играют огромную роль в изучении любого языка. В особенности они необходимы тогда, когда речь заходит о языках, история существования которых насчитывает несколько тысячелетий. Одним из таких языков является русский, который имеет огромный лексический запас, отличается своеобразным грамматическим строем и построением фраз.
	[m2]Перед вами «Фразеологический словарь русского языка», являющийся уникальным пособием, позволяющим понять, оценить и широко использовать в повседневной жизни около 10 тысяч фразеологизмов русского языка.
	[m2]Они обогащают нашу речь, украшают язык. Их употребление уместно в разных жизненных ситуациях: в споре, в житейском бытовом разговоре, в публичных выступлениях, при подготовке докладов, написании рефератов и сочинений.
	[m2]Чтобы не попасть впросак, необходимо точно знать, что означает тот или иной фразеологизм и условия его употребления, какое слово является ключевым в той или иной фразе. Усвоив собранные в словаре фразеологизмы, читатель узнает много интересного и познавательного: кому и как живется у Христа за пазухой, кто такой козел отпущения...
	[m2]Может быть, какие-то понравившиеся фразы наш читатель включит в свой лексикон.
	[m2]Фразеологизмы русского языка, включенные в словарь широко употребляются в России на протяжении ряда веков, не потеряли они свою актуальность и в наше время. Наряду с оборотами, встречающимися в разговорной русской речи, в русских пословицах и поговорках, иных видах народного фольклора, в наш словарь вошли и «классические выражения», употребляемые в библейских сказаниях, работах философов и историков древней Греции и Рима, произведениях русских и зарубежных классиков.
	[m2]Все ключевые слова и соответствующие им выражения и словосочетания размещены в словаре в алфавитном порядке и выделены полужирным шрифтом. В пределах одной словарной статьи значение многозначного фразеологизма отмечено арабскими цифрами. Синонимы разделены запятой. Отдельные фразеологические единицы снабжены комментариями (курсивом в круглых скобках).
a
	[m2][b]От а до зет[/b]; [b]от а до я[/b] ([b]от альфа до омеги[/b]) - от начала до конца, все целиком
	[m2][b]А Васька слушает, да ест[/b] - о том, кто продолжает делать свое дело
	[m2][b]А все-таки она вертится[/b]! - выражение уверенности в правильности высказанной точки зрения, несмотря на серьезные возражения собеседников; утверждение убежденности в чем-либо (Калька с ит. восходит к словам Г. Галилея, которые он якобы произнес после отречения от учения Коперника перед судом инквизиции)
	[m2][b]А ларчик просто открывался[/b] - о том, что кажется сложным, непонятным, загадочным на первый взгляд, но в действительности оказывается очень простым (Из басни И.А. Крылова "Ларчик")
	[m2][b]А счастье было так возможно[/b]! - выражение сожаления или иронии по поводу упущенной возможности добиться успеха в чем-либо (Из романа А.С. Пушкина "Евгений Онегин")
абонемент
	[m2][b]Сверх абонемента[/b] [p]шутл.[/p] - сверх того, что ожидалось, предполагалось
абсолютный
	[m2][b]Абсолютный нуль[/b] [p]перен.[/p] кто - о человеке: ничтожный, ничего не значащий в каком-либо деле
абы
	[m2][b]Абы как[/b] [p]прост.[/p] - как-нибудь 
авансы
	[m2][b]Делать авансы[/b] - 
	[m4][b]1)[/b] стараться расположить заранее в свою пользу 
	[m4][b]2)[/b] поощрять кого-либо своим расположением к ухаживанию
авгиевы
	[m2][b]Авгиевы конюшни[/b] 
	[m4][b]1)[/b] сильно загрязненное помещение 
	[m4][b]2)[/b] крайне запущенные, находящиеся в беспорядке дела (От древнегреческого мифа о конюшнях царя Авгия, не чищенных 30 лет, вычистить которые оказалось под силу только Гераклу)
авось
	[m2][b]На авось[/b] (делать что-нибудь) - в надежде на случайную удачу; на удачу
ад
	[m2][b]Исчадие ада[/b] - о том, кто является воплощением самых отрицательных качеств и свойств (злобы, жестокости, коварства и т. п.)
Адам
	[m2][b]От Адама, с Адама[/b] [p]шутл.[/p] [p]ирон.[/p] - с предыстории чего-либо, издалека (начинать сообщение, изложение и т. д.)
адамов
	[m2][b]Адамово яблоко[/b] [p]книжн.[/p] - кадык
ажур
	[m2][b]В ажуре[/b] - в аккурат, в полном порядке, так, как следует
аз
	[m2][b]Ни аза[/b] ([b]в глаза[/b]) [b]не знать, ни аза не знать[/b] (или [b]не понимать, не смыслить[/b]) - ничего не знать, не понимать и т. п. (аз -устарелое название буквы "а")
	[m2][b]От аза[/b] [b]до ижицы[/b] - с начала до конца
азарт
	[m2][b]Азартная игра[/b] - игра, в которой выигрыш зависит только от случайности, а не от умения игрока
аккорд
	[m2][b]Заключительный аккорд[/b] [p]книжн.[/p] -действие, явление, событие и т. п., которым что-либо завершается, заканчивается
аккурат
	[m2][b]В аккурат[/b] [p]прост.[/p] - точно, как раз 
	[m2][b]В аккурате[/b] [p]прост.[/p] - как следует
акриды
	[m2][b]Питаться акридами[/b] ([b]и диким медом[/b]) - скудно питаться, голодать (Из Евангельского сказания об Иоанне Крестителе, питавшемся в пустыне акридами и диким медом)
акцент
	[m2][b]Сделать акцент[/b] [p]книжн.[/p] - подчеркивать какую-либо мысль, обращать особое внимание на что-либо
акции
	[m2][b]Акции повышаются[/b] - повышается значение, влияние кого-либо, чего-либо
	[m2][b]Акции падают[/b] - снижается значение, влияние кого-либо, чего-либо
Александр
	[m2][b]Александр Македонский герой, но зачем же стулья ломать[/b]? - о чрезмерном проявлении увлеченности в чем-либо
Аллах
	[m2][b]Аллах его знает[/b] (или [b]ведает[/b]) - то же, что Бог знает (или ведает)
	[m2][b]Аллах с ним[/b] - то же, что бог с ним
	[m2][b]Одному аллаху известно[/b] - то же, что одному богу известно
алтарь
	[m2][b]Возложить[/b] (или [b]принести[/b]) что [b]на алтарь отечества[/b] (или [b]искусства, науки, любви[/b] и т. п.) [p]высок.[/p] - пожертвовать чем-либо во имя отечества, искусства и т. п.
алые
	[m2][b]Алые паруса[/b] - символ высокой мечты, надежды на счастье
альма-матер
	[m2][b]Альма-матер[/b] [p]книжн.[/p] - любовное название учебного заведения (От лат. Alma Mater, буквально "кормящая мать ")
альтер эго
	[m2][b]Альтер эго[/b] [p]книжн.[/p] - близкий друг, единомышленник
альфа
	[m2][b]Альфа и омега[/b] [p]книжн.[/p] - начало и конец, основа чего-либо (Из Библии. От названия первой и последней букв греческого алфавита)
	[m2][b]От альфы до омеги[/b] [p]книжн.[/p] - от начала до конца
амбиция
	[m2][b]Вломиться[/b] (или [b]удариться[/b]) [b]в амбицию[/b] - проявить крайнюю обидчивость, обидевшись, рассердиться
ангел
	[m2][b]Ангел во плоти[/b] 
	[m4][b]1)[/b] кроткий, непорочный человек 
	[m4][b]2)[/b] о человеке, скрывающем свои отрицательные качества
андроны
	[m2][b]Андроны едут[/b] - 
	[m4][b]1)[/b] ерунда, вздор, чепуха, полная бессмыслица 
	[m4][b]2)[/b] еще неизвестно, удастся ли, будет так или нет
Ан{[']}и{[/']}ка
	[m2][b]Аника-воин[/b] - задиристый, хвастающийся своей силой человек
анналы
	[m2][b]В анналах истории[/b] [p]книжн.[/p] - о чем-либо значительном, героическом, что вошло в историю
аннибалова
	[m2][b]Аннибалова клятва[/b] [p]книжн.[/p] - твердая решимость бороться до конца
антимония
	[m2][b]Разводить антимонии[/b] (или [b]антимонию[/b]) [p]прост.[/p] - вести пустые, ненужные разговоры, когда требуются определенные решения, какие-либо действия
антраша
	[m2][b]Выделывать[/b] (или [b]выкидывать[/b]) [b]антраша[/b] - делать затейливые, замысловатые движения ногами
аптека
	[m2][b]Как в аптеке[/b] [p]шутл.[/p] - совершенно точно 
аппетит
	[m2][b]Аппетит приходит во время еды[/b] - о том, что в процессе какого-либо дела появляется увлеченность, заинтересованность (Из романа Ф. Рамбле "Гаргантюа и Пантагрюэль')
арап
	[m2][b]Брать[/b] ([b]взять[/b]) [b]на арапа[/b] - действуя обманным путем, прибегая к различным уловкам, добиваться чего-либо от кого-либо
	[m2][b]Заправлять на арапа[/b] [p]груб.[/p] [p]прост.[/p] - рассказывать небылицы, привирать
Ариадна
	[m2][b]Нить Ариадны[/b] - о чем-либо помогающем разобраться в сложной обстановке, выйти из затруднительного положения (От имени Ариадны, дочери критского царя Миноса, которая, согласно древнегреческому мифу, помогла афинскому царю Тесею выбраться из лабиринта с помощью клубка ниток)
аркан
	[m2][b]Арканом[/b] ([b]иа аркане[/b]) [b]не затащить[/b] - силой, просьбами, убеждениями и т. п. не заставишь кого-либо оказаться где-либо
артельный
	[m2][b]Артельный[/b] ([b]общий[/b]) [b]горшок гуще кипит[/b] - сообща легче справиться с любым делом
артист
	[m2][b]Артист из погорелого театра[/b] - о человеке, чьи реальные способности или возможности не соответствуют их предполагаемому уровню
архив
	[m2][b]Сдать в архив[/b] - признать устаревшим, ненужным, придать забвению
аршин
	[m2][b]Аршии с шапкой[/b] разг. [p]шутл.[/p] - мал ростом
	[m2][b]Мерить всех иа свой аршин[/b] - подходить ко всем с одинаковыми требованиями без различий
	[m2][b]Мерить на свой аршин[/b] - судить о ком-либо, чем-либо односторонне, со своей личной точки зрения
	[m2][b]Как[/b] ([b]будто, словно[/b]) [b]аршин проглотил[/b] - кто-либо держится неестественно прямо
атлас
	[m2][b]Наш атлас не уйдет от нас[/b] - наше не пропадет, говорится в надежде на то, что наступят лучшие дни для кого-либо
атмосфера
	[m2][b]Атмосфера сгущается вокруг[/b] - о приближении каких-либо неприятных событий
	[m2][b]Накалять атмосферу[/b] [p]книжн.[/p] - еще больше усложнять сложившуюся ситуацию
	[m2][b]Разряжать атмосферу[/b] [p]книжн.[/p] - облегчить сложившуюся тяжелую ситуацию, напряженное настроение
аттическая
	[m2][b]Аттическая соль[/b] [p]книжн.[/p] - изящная шутка, утонченное остроумие
ахать
	[m2][b]Ахать да охать[/b]
	[m4][b]1)[/b] проявлять различные чувства, выражать свои эмоции 
	[m4][b]2)[/b] о внешних проявлениях чьей-либо опеки, заботы
ахиллесова
	[m2][b]Ахиллесова пята[/b] [p]книжн.[/p] - слабая, уязвимая сторона кого-либо (По древнегреческому мифу, Ахилл имел только одно уязвимое место на теле - пятку, от раны в которую и погиб)
ахинея
	[m2][b]Нести ахииею[/b] - говорить вздор, нелепости
ахнуть
	[m2][b]И ахнуть не успел[/b] - об очень быстро произошедшем событии
ахти
	[m2][b]Не ахти как[/b] - не очень хорошо
	[m2][b]Не ахти какой[/b] - не очень высокого качества
	[m2][b]Не ахти сколько[/b] - не очень много
	[m2][b]Не ахти что[/b] - не слишком хорошее, посредственное
Аякс
	[m2][b]Два Аякса[/b] - о неразлучных друзьях
баба
	[m2][b]Бой-баба[/b] - о бойкой, смелой, решительной женщине 
	[m2][b]Базарная баба[/b] - о грубой и крикливой женщине 
	[m2][b]Баба с возу[/b] - [b]кобыле легче[/b] - если кто-либо уйдет или откажется от чего-либо, то оставшимся будет от этого только лучше
	[m2]([b]Пока[/b]) [b]баба с печи летит, семьдесят семь дум передумает[/b] - о женской способности все предусмотреть, обо всем подумать и быстро выбрать из нескольких решений единственно правильное
бабье
	[m2][b]Бабье лето[/b] 
	[m4][b]1)[/b] ясные, теплые дни в начале осени 
	[m4][b]2)[/b] период расцвета женщины в зрелом возрасте
бабушка
	[m2][b]Бабушка[/b] ([b]еще[/b]) [b]надвое сказала[/b] (гадала) 
	[m4][b]1)[/b] еще неизвестно, сбудется ли предполагаемое, желаемое 
	[m4][b]2)[/b] неизвестно, соответствует ли действительности то, о чем идет речь 
	[m2][b]Бабушкины[/b] ([b]бабьи[/b]) [b]сказки[/b] - выдумки, вздор 
	[m2][b]К чертовой бабушке[/b] кого-что - долой, прочь
багаж
	[m2][b]Мертвым багажом лежать[/b] - не использоваться 
баклуши
	[m2][b]Бить баклуши[/b] - бездельничать, заниматься пустяками (первоначальнораскалывать полено на баклуши, т.е. чурки, для выделки из них мелких щепных изделии)
бал
	[m2][b]Кончен бал[/b] - все кончено, конец 
балбешка
	[m2][b]Балбешка стоеросовая[/b] - о бестолковом, глупом человеке
баловень
	[m2][b]Баловень судьбы[/b] - чрезвычайно удачливый, везучий человек
бальзаковский
	[m2][b]Бальзаковский возраст[/b] - возраст женщины от 30 до 40 лет (По имени французского писателя О. Бальзака, изображавшего в своих романа героинь преимущественно в возрасте 30-40 лет)
банный
	[m2][b]Пристать как банный лист[/b] [p]прост.[/p] кто - о надоедливом, назойливом человеке
барабанщик
	[m2][b]Отставной козы барабанщик[/b] [p]шутл.[/p] [p]ирон.[/p] - о человеке, занимавшем незначительную должность и потерявшем ее или вышедшем в отставку (От старинной народной забавы, в которой принимали участие вожак с медведем, человек, наряженный козой, и барабанщик)
баран
	[m2][b]Как баран на новые ворота[/b] (уставиться, смотреть и т. п.) [p]прост.[/p] [p]пренебр.[/p] - стать в тупик, столкнувшись с чем-либо новым, неожиданным
	[m2][b]Стадо баранов[/b] [p]прост.[/p] [p]пренебр.[/p] - о неорганизованной толпе, о людях, которые слепо, без рассуждений идут за кем-либо
	[m2][b]Вернемся к нашим баранам[/b] - обращение к говорящему с просьбой не отвлекаться от основной темы, возвращение говорящего к предмету разговора
бараний
	[m2][b]В бараний рог согнуть[/b] (или [b]скрутить[/b]) - принудить, заставить быть покорным, смирить строгостью, притеснениями
бархатный
	[m2][b]Бархатный сезон[/b] - осенние месяцы на юге. (бархатный - мягкий, теплый)
барашек
	[m2][b]Барашек в бумажке[/b] - взятка
барин
	[m2][b]Вот приедет барин[/b] - [b]барин нас рассудит[/b] [p]шутл.[/p] - о возможности решения спора вышестоящим лицом 
	[m2][b]Жить барином[/b] - жить в праздности, в достатке 
	[m2][b]Не велик барин[/b] - о незначительном в чьих-то глазах человеке
	[m2][b]Сидеть барином[/b] (или [b]как барин[/b]) - не участвовать в общей работе
бары
	[m2][b]Бары растабаривать[/b] [p]прост.[/p] [p]неодобр.[/p] - вести бессмысленные разговоры
барыш
	[m2][b]Барышу иаклад большой[/b] ([b]родной[/b]) [b]брат[/b] - при продаже, торговле одинаково возможны и выгода и убыток
барьер
	[m2][b]Психологический барьер[/b] - трудности, возникающие в случае необходимости освоить или преодолеть что-то новое, ранее неизвестное
бас
	[m2][b]Брать иа бас[/b] ([b]на баса[/b]) [p]прост.[/p] - пытаться силой заставить кого-нибудь сделать что-то, напугать кого-то
баш
	[m2][b]Баш на баш[/b] [p]прост.[/p] - одно взамен другого при обмене
башка
	[m2][b]Дурья башка[/b] - шутливое порицание в качестве укора чьих-то неправильных действий
башмак
	[m2][b]Под башмаком[/b] - в полном подчинении у кого-либо 
башня
	[m2][b]Башня из слоновой кости[/b] - о предмете мечтаний, оторванных от жизни
	[m2][b]Вавилонская башня[/b] - об очень высоком сооружении
бе
	[m2][b]Ни бе ни ме[/b] ([b]ии кукареку[/b]) (не знать, не смыслить и т. п.) [p]прост.[/p] -совершенно не разбираться в чем-либо
бега
	[m2][b]В бегах[/b]
	[m4][b]1)[/b] в самовольной отлучке (быть, числиться и т. п.) 
	[m4][b]2)[/b] в хлопотах, беготне по каким-либо делам
беготня
	[m2][b]Мышиная беготня[/b] - незначительные, мелкие хлопоты
беда
	[m2][b]Беда, да и только[/b] - выражение осуждения или недоумения по поводу невозможности что-либо сделать
	[m2][b]Беда как[/b]... - очень, чрезвычайно
	[m2][b]Беда[/b] ([b]никогда[/b]) [b]не приходит одна[/b] поел. - в жизни неприятные события обычно следуют чередой
	[m2][b]Беда, коль пироги начнет печь сапожник[/b], ([b]а сапоги тачать пирожник[/b]) - плохо, когда некомпетентные люди начинают рассуждать о том или делать то, что они не умеют
	[m2][b]Беда не по лесу ходит, а по людям[/b] - о постигшем кого-либо горе, несчастье и т. п.
	[m2][b]В том-то и беда[/b] - в том-то и все дело
	[m2]([b]Как[/b]) [b]на беду[/b] - к несчастью
	[m2][b]Лиха беда начало[/b] (или [b]начать[/b]) - стоит только что-либо начать
	[m2][b]На беду[/b] (мою, твою, свою и т. п.) - к несчастью 
	[m2][b]Не[/b] ([b]велика[/b]) [b]беда[/b] - ничего страшного 
	[m2][b]Пришла беда[/b] - [b]отворяй ворота[/b] - несчастья по одному не случаются
бедный
	[m2][b]Бедному собраться[/b] - ([b]только[/b]) [b]подпоясаться[/b] - бедному на сборы требуется совсем немного времени
	[m2][b]В пользу бедных[/b] - показное, лицемерное сочувствие чужим несчастьям, пустая болтовня
без
	[m2][b]Без году неделя[/b] - 
	[m4][b]1)[/b] совсем недавно (быть, работать, жить и т. п.) 
	[m4][b]2)[/b] с небольшим стажем, опытом работы 
	[m2][b]Без зазрения совести[/b] - бесстыдно, нагло 
	[m2][b]Без мыла в душу лезть[/b] ([b]влезть[/b]) [p]прост.[/p] [p]неодобр.[/p] - лестью, хитростью и т. п. добиваться чьего-либо расположения.
	[m2][b]Без руля и без ветрил[/b] [p]книжн.[/p] - стихийно, неорганизованно, неуправляемо (о работе, образе жизни и т. п.); без определенной цели в жизни (Из поэмы М.Ю. Лермонтова "Демон ")
	[m2][b]Без памяти[/b] - 
	[m4][b]1)[/b] очень сильно, страстно, до самозабвения (любить или увлекаться) 
	[m4][b]2)[/b] очень быстро, стремительно, ни на что не обращая внимание (бежать, нестись, лететь и т. п.) 
	[m4][b]3)[/b] в восхищении, в полном восторге от кого-либо (чего-либо)
	[m2][b]Без сучка, без задоринки[/b] - без помех, беспрепятственно, гладко (первоначально о тщательной обработке древесины)
	[m2][b]Без царя в голове[/b] - о недалеком, неумном человеке (От поговорки "свой ум - царь в голове")
бездонная
	[m2][b]Бездонная бочка[/b] [p]шутл.[/p] - 
	[m4][b]1)[/b] о человеке, который может много выпить, не хмелея 
	[m4][b]2)[/b] о чем-либо, требующем неоднократных и не окупающихся трат
безлюдье
	[m2][b]На безлюдье и Фома дворянин[/b] поел. - о ком-либо, чем-либо, высоко ценящемся при недостаточном количестве, при отсутствии чего-либо нужного
безрыбье
	[m2][b]На безрыбье[/b] - о ком-либо, чем-либо, высоко ценящемся при недостаточном количестве, при отсутствии чего-либо нужного (От поговорки: На безрыбье и рак рыба)
безумие
	[m2][b]До безумия[/b] (любить, ненавидеть и т. п.) - очень сильно, страстно.
белена
	[m2][b]Белены объелся[/b] [p]груб.[/p] [p]прост.[/p] - обезумел, одурел
белиберда
	[m2][b]Белиберду нести[/b] - говорить ерунду, вздор, галиматью
белка
	[m2][b]Как белка в колесе[/b] (вертеться) - быть в беспрестанных хлопотах, заботах, много суетиться
белки
	[m2][b]Вращать белками[/b] - широко раскрытыми глазами выражать состояние крайнего возбуждения
белый
	[m2][b]Белая ворона[/b] [p]шутл.[/p] - о человеке, резко выделяющемся среди других, непохожем на окружающих
	[m2][b]Белая кость[/b] - человек знатного, чаще дворянского происхождения
	[m2][b]Белое пятно[/b] - о чем-либо неизученном, неизвестном
бельмес
	[m2][b]Ни бельмеса не смыслить[/b] прост.. - совершенно ничего не понимать в каком-либо деле
бельмо
	[m2][b]Как бельмо на глазу[/b] - о ком-либо, чем-либо постоянно мешающем, раздражающем своим присутствием, наличием
бередить
	[m2][b]Бередить раиу[/b] ([b]душу, сердце[/b]) - возбуждать тягостные воспоминания, волновать
береженый
	[m2][b]Береженого Бог бережет[/b] - осторожность, осмотрительность никогда не бывает лишней
бес
	[m2][b]Бес попутал[/b] - оправдание каких-то неправильных, дурных поступков
	[m2][b]Мелким бесом[/b] (рассыпаться) - всячески угождать, льстить кому-то
	[m2][b]Седина в бороду, а бес в ребро[/b] - о стариках, поддающихся любовному соблазну
беситься
	[m2][b]С жиру беситься[/b] - привередничать, капризничать от безделья, пресыщения
бесконечность
	[m2][b]До бесконечности[/b] - 
	[m4][b]1)[/b] очень долго 
	[m4][b]2)[/b] очень сильно, до крайней степени
беспамятство
	[m2][b]До беспамятства[/b] - до крайней степени, очень сильно
бестия
	[m2][b]Белокурая бестия, продувная бестия[/b] [p]прост.[/p] [p]неодобр.[/p] - тонкий плут, ловкий пройдоха
бесценок
	[m2][b]За бесценок[/b] - намного ниже реальной стоимости
бирюк
	[m2][b]Бирюком смотреть[/b] - иметь угрюмый, замкнутый вид
	[m2][b]Жить бирюком[/b] [p]прост.[/p] [p]неодобр.[/p] - жить одиноко, не общаясь с людьми
бирюльки
	[m2][b]Играть в бирюльки[/b] - заниматься пустяками
бисер
	[m2][b]Метать бисер перед свиньями[/b] [p]ирон.[/p] - говорить, объяснять и т. д. тому (тем), кто не может понять и по достоинству оценить этого
	[m2][b]Рассыпаться[/b] ([b]мелким[/b]) [b]бисером[/b] [p]ирон.[/p] - уделять кому-либо слишком внимания, всячески угождать кому-либо
битый
	[m2][b]Битая посуда два века живет[/b] - человек, получивший ранение или увечье, проживет очень долго 
	[m2][b]Битый час[/b] - довольно долго
	[m2][b]За[/b] ([b]одного[/b]) [b]битого[/b] ([b]ученого[/b]) [b]двух небитых[/b] ([b]неученых[/b]) [b]дают[/b] ([b]да и то не берут[/b]) - один бывалый, опытный человек стоит двух неопытных
	[m2][b]На битой[/b] ([b]торной[/b]) [b]дороге и трава не растет[/b] - распутные, видавшие виды женщины не рожают
бить
	[m2][b]Бей сороку и ворону, добьешься и до белого лебедя[/b] - начинай [b]с[/b] малого, со временем, приобретя опыт, навыки, добьешься и большего
	[m2][b]Бить в набат, бить в колокола[/b] - настойчиво обращать всеобщее внимание на что-либо, вызывающее тревогу, опасение
	[m2][b]Бить[/b] ([b]прямо[/b]) [b]в цель[/b] - достигать нужного результата 
	[m2][b]Бить ключом[/b] [p]книжн.[/p] - о бурных, полных неистощимой силы проявлениях чего-либо
	[m2][b]Бить копытом[/b] - упрямиться, показывать свое несогласие 
	[m2][b]Бить мимо цели[/b] - не достигать желаемого результата 
	[m2][b]Бить наверняка[/b] - действовать безошибочно, с уверенностью в успехе
	[m2][b]Бить некому[/b] - кто-то заслуживает порицания, осуждения
	[m2][b]Бить по карману[/b] - причинять денежный ущерб, убыток
	[m2][b]Бить по рукам[/b] (ударять, ударить) - заключать деловое соглашение, торговую сделку, договор
	[m2][b]Бить себя в грудь[/b] - заверять кого-то в искренности своих мыслей, поступков и т. д.
	[m2][b]Бить через край[/b] - проявляться с неистощимой энергией (О чувствах, мыслях, инициативе и т. п.)
	[m2][b]Бить фонтаном[/b] - об очень активном проявлении чего-либо
биться
	[m2][b]Биться, как рыба об лед[/b] - бесплодно добиваться чего-либо, преимущественно улучшения условий жизни
	[m2][b]Биться насмерть[/b] - бескомпромиссно отстаивать свои убеждения или права, добиваться чего-либо
блага
	[m2][b]Всех благ[/b] - пожелание успеха, благополучия 
	[m2][b]Ни за какие блага[/b] - ни за что, нив коем случае
благодарить
	[m2][b]Благодарю покорно[/b] - употребляется для выражения несогласия с чем-либо, отказа
благодать
	[m2][b]Божья благодать[/b] - 
	[m4][b]1)[/b] благодетельное свойство кого-либо или чего-либо 
	[m4][b]2)[/b] нечто вызывающее восхищение, восторг
благим
	[m2][b]Благим матом[/b] (кричать, орать и т. п.) - очень громко, неистово кричать
блажен
	[m2][b]Блажен кто верует[/b] [p]ирон.[/p] - о том, кто легковерно относится к различным теориям, сомнительным слухам
блажь
	[m2][b]Блажь[/b] ([b]дурь[/b]) [b]нашла[/b] - о нелепой причуде, прихоти, дури
	[m2][b]Выбросить блажь из головы[/b] - оставить мысли о каких-то нелепых причудах, прихотях
блат
	[m2][b]По блату[/b] (достать, получить и т. п.) - по знакомству, благодаря связям, которые против законов или установленных правил можно использовать в личных интересах
блезир
	[m2][b]Для блезиру[/b] - с целью произвести лишь внешнее, на самом деле обманчивое впечатление
блеск
	[m2][b]Во всем блеске[/b] - во всем великолепии, совершенстве 
ближний
	[m2][b]Ближняя соломка лучше дальнего сенца[/b] - лучше небольшой заработок, малая, но верная выгода на месте, чем, может быть, и большая, но на стороне
близок
	[m2][b]Близок локоть, да не укусишь[/b] - 
	[m4][b]1)[/b] казалось бы и легко осуществить что-либо, да нет возможности достичь желаемого 
	[m4][b]2)[/b] все могло бы сложиться иначе, но теперь уже поздно (выражение сожаления, досады по поводу чего-либо неосуществленного, непоправимо утраченного)
блин
	[m2][b]Первый блин комом[/b] - о неудачном начале какого-либо дела, о неуспешном первом опыте
	[m2][b]Печь как блины[/b] [p]прост.[/p] - быстро делать, приготовлять что-либо в большом количестве
блистать
	[m2][b]Блистать отсутствием[/b] [p]ирон.[/p] - намеренно отсутствовать где-либо
	[m2][b]Не блещет талантом[/b] - о посредственном, ничем не выдающемся человеке
близнецы
	[m2][b]Сиамские близнецы[/b] - о неразлучных, проводящих много времени вместе людях
блоха
	[m2][b]Какая блоха укусила[/b] - о странном, необъяснимом поведении кого-либо
блудница
	[m2][b]Вавилонская блудница[/b] - о развращенной, распутной женщине
блудный
	[m2][b]Блудный сын[/b] [p]шутл.[/p] - о человеке, покинувшем какое-либо содружество, коллектив, привычное занятие и т. д. в поисках новых занятий, новой среды, а впоследствии вернувшемся к прежнему (Из Евангельской притчи о сыне, ушедшем из родительского дома, а после скитаний и распутной жизни с раскаянием вернувшемся к отцу)
блуждать
	[m2][b]Блуждать[/b] ([b]бродить[/b]) [b]в потемках[/b] - действовать наугад 
блюдечко
	[m2][b]На блюдечке с голубой каемочкой[/b] (поднести) - о чьих-либо необоснованных требованиях чего-либо
боб
	[m2][b]Бобы разводить[/b] - 
	[m4][b]1)[/b] тратить время попусту, заниматься пустяками 
	[m4][b]2)[/b] вести пустые, бесполезные разговоры
	[m2][b]Оставить на бобах[/b] - оставить без того, чего добивался кто-либо, на что рассчитывать, оставить ни с чем
	[m2][b]Остаться[/b] (или [b]сидеть[/b]) [b]на бобах[/b] - обмануться в расчетах, оказаться ни при чем
бобыль
	[m2][b]Жить бобылем[/b] - об одиноком, бессемейном человеке
Бог
	[m2][b]Бог знает[/b] (или [b]бог весть[/b]) [b]кто[/b] (или [b]что, какой, куда и т[/b]. [b]п[/b].) - 
	[m4][b]1)[/b] неизвестно кто (или что, какой, куда и т. п.) 
	[m4][b]2)[/b] о ком-либо, чем-либо плохом, не очень хорошем
	[m2][b]Бог в помощь[/b] - пожелание успеха в труде
	[m2][b]Бог дал, бог взял[/b] - нужно смириться со смертью или утратой чего-либо
	[m2][b]Бог даст день, даст и пищу[/b] - все обойдется, образуется, не нужно тревожится о завтрашнем дне
	[m2][b]Бог дурака кормит[/b] [p]ирон.[/p] - дуракам везет
	[m2][b]Бог не выдаст[/b] - все будет хорошо
	[m2][b]Бог[/b] ([b]господь[/b]) [b]миловал[/b] - слава богу, с божьей помощью
	[m2][b]Бог простит[/b] - отказ на просьбу о прощении
	[m2][b]Бог[/b] ([b]господь[/b]) [b]мне[/b] ([b]тебе, ему, ей, нам, вам, им[/b]) [b]судья[/b] - пусть меня (тебя, его, ее, нас, вас, их) судит Бог
	[m2][b]Бог напитал, никто не видал[/b], ([b]а кто и видел, тот не обидел[/b]) - говорится после окончания еды
	[m2][b]Бог[/b] ([b]господь[/b]) [b]ие выдаст, свинья не съест[/b] - ничего плохого не случится, все обойдется (кончится благополучно, из трудного, рискованного положения будет найден выход)
	[m2][b]Бог не дал[/b] - об отсутствии чего-либо
	[m2][b]Бог не обидел[/b] - о наличии кого-либо или чего-либо в достаточном количестве
	[m2][b]Бог несет[/b] - о приходе нежеланного посетителя, гостя и т. п.
	[m2][b]Бог[/b] ([b]господь[/b]) [b]прибрал[/b] - о чьей-то смерти
	[m2][b]Бог[/b] ([b]господь[/b]) [b]с тобой[/b] ([b]с ним, с ней, с вами, с нами[/b])
	[m4][b]1)[/b] пусть будет так, на да ладно, прощаю 
	[m4][b]2)[/b] выражение уступки, утраты интереса к кому-либо или чему-либо
	[m2][b]Бог[/b] ([b]господь, Христос[/b]) [b]терпел и нам велел[/b] - говорится, чаще шутливо, тому, кто терпит страдания, испытывает трудности
	[m2][b]Бог троицу любит[/b] - число три считается счастливым 
	[m2][b]Бог труды любит[/b] - одобрение того, кто много работает
	[m2][b]Бог-то бог, да и сам не будь плох[/b] - о том, что бог помогает тем, кто сам помогает себе
	[m2][b]Бог шельму[/b] ([b]плута[/b]) [b]метит[/b] - плута, мошенника всегда что-либо выдаст
	[m2][b]Боже[/b]! [b]Боже мой[/b]! [b]Бог мой[/b]! - употребляется для выражения удивления, негодования, радости и т. п.
	[m2][b]Давай[/b] ([b]дай[/b]) [b]бог ноги[/b] - поспешно убежал, скрылся
	[m2][b]Дай бог[/b] - 
	[m4][b]1)[/b] пожелание счастье, удачи и т. п. 
	[m4][b]2)[/b] [p]прост.[/p] отличный, замечательный, отлично, замечательно
	[m2][b]Дай бог памяти[/b] - дайте подумать, дайте вспомнить
	[m2][b]До бога далеко, до царя далеко[/b] - неоткуда ждать помощи, некому пожаловаться
	[m2][b]Избави бог[/b] ([b]боже, господь, господи[/b]) - 
	[m4][b]1)[/b] предостережение о недопустимости или нежелательности чего-либо 
	[m4][b]2)[/b] выражение решительного отрицания чего-либо предполагаемого
	[m2][b]Не бог весть[/b] (или [b]не бог знает[/b]) [b]какой[/b] (или [b]что[/b]) - о ком-либо, чем-либо не очень важном, не очень значительном
	[m2][b]Не бог весть как[/b] 
	[m4][b]1)[/b] не очень-то, не особенно хорошо
	[m4][b]2)[/b] не очень, не особенно
	[m2][b]Не бог весть сколько[/b] - не очень много
	[m2][b]Не боги горшки обжигают[/b] - и обыкновенный человек справляется с трудным делом, говорится обычно, чтобы ободрить принимающегося за какое-либо новое для него дело
	[m2][b]Как бог[/b] (делать что-либо) [p]прост.[/p] - превосходно 
	[m2][b]Как бог на душу положит[/b] - - как вздумается, как придется
	[m2][b]На бога надейся, а сам не плошай[/b] - нельзя полагаться только на бога, удачу, судьбу
	[m2][b]Не дай бог[/b] ([b]боже[/b]), [b]не приведи бог[/b] ([b]боже[/b]), [b]избави[/b] (или [b]сохрани, упаси[/b]) [b]бог[/b] ([b]боже[/b]) - о нежелательности чего-либо
	[m2][b]Нечего[/b] ([b]полно, что[/b]) [b]бога гневить[/b] - о необоснованных жалобах, недовольстве без причин
	[m2][b]Ни богу свечка[/b] ([b]свеча[/b]) [b]ни черту[/b] ([b]дьяволу[/b]) [b]кочерга[/b] [p]пренебр.[/p] - ни то ни се, посредственно
	[m2][b]Ну его[/b] ([b]ее, их[/b]) [b]к богу[/b] ([b]в рай[/b]) [p]шутл.[/p] - призыв забыть, перестать думать о чем-либо
	[m2][b]Одному богу известно[/b] - не известно никому
	[m2][b]Отдать богу душу[/b] - умереть
	[m2][b]Побойся[/b] ([b]побойтесь[/b]) [b]бога[/b] - 
	[m4][b]1)[/b] имей(те) совесть, пощадите) 
	[m4][b]2)[/b] как можно, зачем?
	[m2][b]Покалечить[/b] ([b]изувечить[/b]) [b]как бог черепаху[/b] [p]груб.[/p] [p]прост.[/p] - угроза сильно покалечить, избить и т. п.
	[m2][b]Ради бога[/b] - 
	[m4][b]1)[/b] выражение усиленной просьбы мольбы 
	[m4][b]2)[/b] выражение безусловного согласия на просьбу, предложение, пожалуйста
	[m2][b]С богом[/b]! - разрешение начинать что-либо, пожелание успеха, удачи при начале какого-либо дела
	[m2][b]Сам бог велел[/b] - о чем-либо естественном, не вызывающем сомнений
	[m2][b]Слава богу[/b] - 
	[m4][b]1)[/b] хорошо 
	[m4][b]2)[/b] к счастью 
	[m2][b]Хватать[/b] ([b]брать[/b]) [b]бога за бороду[/b] [p]прост.[/p] - достигнуть успеха
	[m2][b]Упаси[/b] ([b]оборони, борони, храни, сохрани[/b]) [b]Бог[/b] ([b]господь, господи, царица небесная[/b]) - 
	[m4][b]1)[/b] предостережение о недопустимости или нежелательности чего-либо 
	[m4][b]2)[/b] выражение решительного отрицания чего-либо
	[m2][b]Чем Бог[/b] ([b]господь[/b]) [b]послал[/b] - что есть в наличии (обычно о еде)
богатство
	[m2][b]Не с богатством жить[/b] , [b]а с человеком[/b] - говорится при вступлении в брак
богатый
	[m2][b]Чем богаты, тем и рады[/b] - обращение, которым предлагают гостю воспользоваться тем, что есть в доме у хозяев (угощением и т. п.)
богатырский
	[m2][b]Богатырский сон[/b] [p]шутл.[/p] - очень крепкий сон
бодливый
	[m2][b]Бодливой корове Бог рог не дает[/b] - тот, кто хочет чего-либо, стремится к чему-либо, кто мог бы злоупотребить своим положением, не получает возможности осуществить свое желание
бодяга
	[m2][b]Разводить бодягу[/b] [p]прост.[/p] - заниматься пустяками, балагурить, шутить, тянуть время
боже
	[m2][b]Боже ты мой[/b]! - эмоциональное выражение восторга, тревоги и т. д.
	[m2][b]На тебе, боже, что нам негоже[/b] - говорится, когда охотно избавляются от ненужного под видом благодеяния
божеский
	[m2][b]Приводить в божеский вид[/b] - навести порядок в чем-то 
божий
	[m2][b]Божья коровка[/b] - о тихом, безобидном человеке 
	[m2][b]Божья искра[/b] - 
	[m4][b]1)[/b] талант, природный дар 
	[m4][b]2)[/b] благородные порывы чувств, высокие стремления и т. п.
	[m2][b]Ясно, как божий день[/b] - совершенно ясно, очевидно
бой
	[m2][b]Бить смертным боем[/b] - бить очень сильно, беспощадно
бойкий
	[m2][b]Боек на язык[/b] - о том, кто слишком разговорчив, болтлив и дерзок
бок
	[m2][b]Бок о бок[/b] - совсем рядом, близко, один подле другого 
	[m2][b]Взять[/b] ([b]брать[/b]) [b]за бока[/b] - настоятельно потребовать от кого-либо ответа, какой-либо деятельности 
	[m2][b]Лежать на боку[/b] [p]неодобр.[/p] - ничего не делать 
	[m2][b]Намять[/b] ([b]помять, наломать, обломать, нагреть[/b]) [b]бока[/b] [p]прост.[/p] - 
	[m4][b]1)[/b] сильно ругать, распекать кого-либо
	[m4][b]2)[/b] жестоко побить, поколотить кого-либо.
	[m2][b]Не знать с какого боку[/b] ([b]бока[/b]) [b]подступиться[/b] (или [b]подойти[/b]) - не знать, каким образом обратиться к кому-либо за чем-либо
	[m2][b]Никаким боком[/b] - не имея совершенно никакого отношения к чему-либо
	[m2][b]Отдуваться своими боками[/b] - расплачиваться за чужую вину, чужие промахи
	[m2][b]С какого боку[/b] ([b]бока[/b]) (рассматривать, интересовать) - с какой стороны, в каком отношении
бокал
	[m2][b]Поднять бокал[/b] - выпить за чье-либо здоровье, провозгласить тост за кого-либо, что-либо.
боковая
	[m2][b]Отправиться на боковую[/b] - пойти спать 
	[m2][b]Пора на боковую[/b] - пора спать
более
	[m2][b]Более или менее[/b] - до известной степени, отчасти 
	[m2][b]Более того, тем более[/b] - употребляется для указания важности последующей фразы или перед заключительным и более сильным утверждением
болезнь
	[m2][b]Повальная болезнь[/b] - о модном, распространенном в определенных кругах увлечении
болеть
	[m2][b]Болеть душой[/b] ([b]или сердцем[/b]) - испытывать тревогу, беспокоится, страдать
болото
	[m2][b]Было бы болото[/b], ([b]а[/b]) [b]черти найдутся[/b] ([b]будут[/b]) - если есть условия, возможности, всегда найдется тот, кто способен совершить неблаговидное дело
больной
	[m2][b]Больной вопрос[/b] - назревшая, но трудная для разрешения задача
	[m2][b]Больное место[/b] - наиболее уязвимая сторона, свойство кого-либо, чего-либо
	[m2][b]Валить[/b] (или [b]сваливать[/b]) [b]с больной головы на здоровую[/b] - перекладывать с виноватого на невиновного
больше
	[m2][b]Ни больше, ни меньше[/b] - совершенно точно
большинство
	[m2][b]В большинстве своем[/b] - о большей части кого-либо, чего-либо
большой
	[m2][b]Большая шишка[/b] [p]неодобр.[/p] - о важном, значительном человеке, занимающем высокий пост
	[m2][b]Большого сердца[/b] - задушевный, искренний, готовый помочь
	[m2][b]Большой руки[/b] - наделенный высокой степенью какого-либо качества, отъявленный
	[m2][b]Большому кораблю[/b] - [b]большое плавание[/b] чаще [p]ирон.[/p] - о важном, значительном человеке, занимающем высокий пост
	[m2][b]Самое большее[/b] ([b]большое[/b]) - не более как
бомба
	[m2][b]Как[/b] ([b]будто, словно, точно[/b]) [b]бомба[/b] (вылететь, выскочить и т. п.) - стремительно войти, вбежать
бор
	[m2][b]С бору да с сосенки[/b] - случайно, откуда попало, без разбора 
борода
	[m2][b]С бородой[/b] - о чем-то уже давно известном 
бороться
	[m2][b]Бороться с самим собой[/b] - преодолевать в себе определенные чувства, стремления
борт
	[m2][b]За бортом оказаться[/b] (или [b]остаться[/b]) - оказаться вне чего-либо, не быть принятым куда-либо
	[m2][b]Выбросить за борт[/b] - отвергнуть как ненужного или ненужное
борьба
	[m2][b]Борьба за существование[/b] - о конкурентной борьбе, о естественных действиях в условиях необходимого соблюдения личных жизненных интересов
босой
	[m2][b]На босу ногу[/b] - на голую ногу, без чулок
бочка
	[m2][b]Бочка Диогена[/b] - символ существования в полном уединении, одиночестве
	[m2][b]Бочка Данаид[/b] [p]книжн.[/p] - совершенно бесконечная и бесполезная работа
	[m2][b]Как из бочки[/b] (голос) - об очень низком голосе, о том, кто говорит басом
	[m2][b]Пить как бочка[/b] [p]прост.[/p] - пить очень много
бояться
	[m2][b]Бояться[/b] ([b]не сметь[/b]) [b]дохнуть[/b] ([b]дыхнуть[/b]) - обращаться с чем-либо, кем-либо с величайшей осторожностью
	[m2][b]Не бойся собаки, что лает, а бойся той, что молчит, да хвостом виляет[/b] - опасаться нужно не того, кто прям и откровенен, а того, кто скрытен, действует исподтишка и т. п.
	[m2][b]Не бояться ни бога, ни черта[/b] - не испытывать чувства страха ни перед чем
бразды
	[m2][b]Бразды правления[/b] - лидерство, руководство над чем-то или кем-то
брань
	[m2][b]Брань на вороту не виснет[/b] - ругательства, обидные, оскорбительные слова забываются, их можно стерпеть
брат
	[m2][b]Братья меньшие[/b] - животные 
	[m2][b]Ваш брат[/b] - вы и вам подобные 
	[m2][b]На брата[/b] [p]прост.[/p] - на каждого 
	[m2][b]Наш брат[/b] - я и мне подобные 
	[m2][b]С брата[/b] [p]прост.[/p] - с каждого
	[m2][b]Сам черт не брат[/b] - о том, кто держит себя крайне независимо
	[m2][b]Свой брат[/b] - подобный кому-либо
	[m2][b]Черту брат[/b] - о нелюдимом, замкнутом человеке
брать
	[m2][b]Брать[/b] ([b]взять[/b]) [b]в толк[/b] - понять, уяснить, осознать что-либо
	[m2][b]Брать[/b] ([b]взять[/b]) [b]в свои руки[/b] - приступать к руководству, управлению чем-либо
	[m2][b]Брать[/b] ([b]взять[/b]) [b]в оборот[/b] - начать действовать энергично, решительно
	[m2][b]Брать[/b] ([b]взять[/b]) [b]в переплет[/b] - делать строгое замечание, критиковать, ругать
	[m2][b]Брать в работу[/b] - 
	[m4][b]1)[/b] отчитывать, подвергать критике 
	[m4][b]2)[/b] подчинять своей воле, заставлять действовать, работать
	[m2][b]Брать[/b] ([b]взять[/b]) [b]в толк[/b] - понять, осмыслить что-то 
	[m2][b]Брать[/b] ([b]взять[/b]) [b]в шоры, держать в шорах[/b] - заставлять кого-либо поступать определенным образом, держать кого-либо в подчинении
	[m2][b]Брать[/b] ([b]взять[/b]) [b]голыми руками[/b] - овладевать чем-либо, захватывать что-либо без всякого труда, без особых усилий
	[m2][b]Брать[/b] ([b]взять, хватать[/b]) [b]за душу[/b] ([b]за сердце[/b]) - глубоко трогать, волновать
	[m2][b]Брать[/b] ([b]взять[/b]) [b]грех на душу[/b] - нести ответственность за плохие поступки, действия
	[m2][b]Брать[/b] ([b]взять[/b]) [b]за живое[/b] - производить сильное впечатление, волновать
	[m2][b]Брать[/b] ([b]взять[/b]) [b]за шкирку[/b] - силой заставлять что-либо выполнять
	[m2][b]Брать[/b] ([b]взять[/b]) [b]на абордаж[/b] - решительно действовать в отношении кого-либо
	[m2][b]Брать[/b] ([b]взять[/b]) [b]на себя[/b] - обязываться выполнять, осуществить и т. п. что-либо самому, принимать на себя ответственность
	[m2][b]Брать[/b] ([b]взять[/b]) [b]на вооружение[/b] - активно использовать чей-то опыт в своей жизни, деятельности
	[m2][b]Брать[/b] ([b]взять[/b]) [b]на пушку[/b] [p]прост.[/p] - 
	[m4][b]1)[/b] пытаться угрозами добиться чего-либо от кого-либо 
	[m4][b]2)[/b] пытаться обманом добиться чего-либо от кого-либо
	[m2][b]Брать[/b] ([b]взять[/b]) [b]на себя смелость[/b] - принимать на себя ответственность за что-либо или сделать что-либо
	[m2][b]Брать[/b] ([b]взять[/b]) [b]под свое крылышко[/b] [p]ирон.[/p] - окружать кого-либо вниманием, заботой
	[m2][b]Брать[/b] ([b]взять[/b]) [b]пример[/b] - делать что-либо как кто-либо, иметь образцом кого-либо
	[m2][b]Брать[/b] ([b]взять[/b]) [b]руки в ноги[/b] - незамедлительно приступать к выполнению каких-либо действий
	[m2][b]Брать[/b] ([b]взять[/b]) [b]свое[/b] - добиваться желаемого, не отступать от намеченной цели
	[m2][b]Брать[/b] ([b]взять[/b]) [b]слово[/b] - получать с кого-либо обещание
	[m2][b]Брать[/b] ([b]взять[/b]) [b]слова[/b] ([b]слово[/b]) [b]обратно[/b] ([b]назад[/b]) - отказываться от уверений, обещаний и т. п., отказываться от сказанного
	[m2][b]Брать[/b] ([b]взять[/b]) [b]себя в руки[/b] - 
	[m4][b]1)[/b] овладевать собой, успокаиваться 
	[m4][b]2)[/b] становиться более собранным, целеустремленным, деятельным
	[m2][b]Наша[/b] ([b]ваша[/b]) [b]берет[/b] ([b]взяла[/b]) - мы побеждаем [b]Слишком много брать на себя[/b] - вести себя очень самоуверенно
браться
	[m2][b]Берись дружно, не будет грузно[/b] - призыв действовать сообща, всем вместе
бревно
	[m2][b]Бревно в глазу[/b] - о недостатке, который человек не хочет замечать у себя, критикуя при этом других
	[m2][b]Бревно неотесанное[/b] - о необразованном, упрямом человеке
	[m2][b]Глуп как бревно[/b] [p]прост.[/p] - об очень глупом человеке 
	[m2][b]Лежать[/b] ([b]валяться[/b]) [b]бревном[/b] [p]прост.[/p] - совершенно неподвижно
бред
	[m2][b]Бред сивой кобылы[/b] [p]прост.[/p] - о бредовых, вздорных, глупых мыслях, высказываниях
бремя
	[m2][b]Под бременем[/b] - испытывая чье-либо давление, находиться под чьим-либо гнетом
брешь
	[m2][b]Пробить брешь[/b] - расчистить путь для каких-либо действий
брехать
	[m2][b]Брехать[/b] - [b]не цепом махать[/b] [p]прост.[/p] - болтать, хвастать, ничего не делая, нетрудно
бровь
	[m2][b]И бровью не повести[/b] ([b]не вести[/b]) - не обратить никакого внимания и т. п., ничем не выдать свое внутреннее состояние
	[m2][b]На бровях[/b] (приходить, приползать) - в состоянии сильного опьянения
	[m2][b]Не в бровь, а[/b] ([b]прямо[/b]) [b]в глаз[/b] - метко, затрагивая самое существенное (об удачном выражении, словах и т. п.)
	[m2][b]Стоит только бровью повести[/b] ([b]шевельнуть, пошевельнуть[/b]) - стоит только захотеть
брод
	[m2][b]Не спросясь[/b] ([b]не зная[/b]) [b]броду, не суйся в воду[/b] - совершать поспешные необдуманные поступки
бросать
	[m2][b]Бросать[/b] ([b]бросить[/b]) [b]в глаза[/b] ([b]в лицо[/b]) - говорить резко и прямо, не утаивая
	[m2][b]Бросать[/b] ([b]бросить[/b]) [b]камешки[/b] ([b]камень[/b]) [b]в огород[/b] - делать намек по адресу кого-либо
	[m2][b]Бросать камень[/b] - осуждать кого-либо, издеваться над кем-либо (В древней Иудее существовала казнь - забрасывать осужденного камнями)
	[m2][b]Бросать[/b] ([b]кидать, пускать[/b]) [b]на ветер деньги[/b] - зря, безрассудно тратить
	[m2][b]Бросать[/b] ([b]бросить[/b]) [b]перо[/b] - перестать заниматься литературным трудом
	[m2][b]Бросать перчатку[/b] - вызывать на поединок
	[m2][b]Бросать[/b] ([b]бросить[/b]) [b]слова на ветер[/b] - необдуманно говорить, опрометчиво обещать
	[m2][b]Бросать[/b] ([b]бросить[/b]) [b]тень[/b] - 
	[m4][b]1)[/b] скомпрометировать, очернить кого-либо 
	[m4][b]2)[/b] печалить, вызвать мрачное настроение
	[m2][b]Бросить[/b] ([b]кинуть[/b]) [b]якорь[/b] - обосноваться, остановиться где-либо надолго
	[m2][b]Это ты брось[/b] - не делай, не говори так
бросаться
	[m2][b]Бросаться[/b] ([b]броситься[/b]) [b]в глаза[/b] - невольно останавливать на себе чье-либо внимание
	[m2][b]Бросаться из крайности в крайность[/b] - резко и часто необоснованно менять свое мнение, характер действий
	[m2][b]Бросаться на шею[/b] - крепко обнимать кого-либо
	[m2][b]Броситься в омут с головой[/b] - предпринять необдуманные действия, не думать о последствиях чего-то
брюки
	[m2][b]Протирать брюки[/b] - ничего не делать 
брюхо
	[m2][b]На брюхе[/b](-[b]то[/b]) [b]шелк, в брюхе[/b] (-[b]то[/b]) [b]щелк[/b] - говорится о том, кто старается выглядеть богатым, нарядным, а в действительности беден
	[m2][b]Ползать на брюхе[/b] [p]прост.[/p] - угодничать, пресмыкаться
брут
	[m2][b]И ты, Брут[/b]! - выражение, употребляемое при неожиданной измене друга
бубны
	[m2][b]Не с чего[/b] ([b]ходить[/b]), [b]так с бубен[/b] - 
	[m4][b]1)[/b] довольствоваться в карточной игре тем, что есть 
	[m4][b]2)[/b] когда не из чего выбирать, довольствуются тем, что есть, даже самой малостью
будет
	[m2][b]Будет и на нашей улице праздник[/b] - придет и наше время радоваться
будь
	[m2][b]Будь что будет[/b] - выражение полной решимости, что бы ни случилось, ни произошло.
бука
	[m2][b]Букой[/b] (сидеть, смотреть) - быть неприветливым, угрюмым
буква
	[m2][b]Буква в букву[/b] - точь-в-точь
	[m2][b]Буква закона[/b] - точное, не допускающее отклонений толкование закона
	[m2][b]Придерживаться буквы закона[/b] - точно соблюдать законы
буксир
	[m2][b]Брать[/b] ([b]взять[/b]) [b]на буксир[/b] - оказывать кому-либо помощь в выполнении чего-либо
булавки
	[m2][b]На булавки[/b] ([b]на иголки[/b]) (давать, получать и т. п.) - на карманные расходы
булавочный
	[m2][b]С булавочную головку[/b] - очень маленький, крохотный
бум-бум
	[m2][b]На бум-бум[/b] - в расчете на случайную удачу 
	[m2][b]Ни бум-бум[/b] - совершенно не разбираться в чем-либо, не понимать
бумага
	[m2][b]На бумаге[/b] (быть, оставаться) - о решении, законе, правиле, записанным, но не исполненном, не осуществленном на деле
	[m2][b]Бумага не краснеет[/b] - о том, что написать и напечатать можно все, что угодно
буря
	[m2][b]Буря в стакане воды[/b] - о сильном возбуждении, горячем споре и т. п. из-за пустяков, по ничтожному поводу (Калька с франц. Слова принадлежат французскому просветителю Монтескье и сказаны им по поводу политических событий в карликовом государстве Сан-Марино)
бутылка
	[m2][b]Заглядывать в бутылку[/b] ([b]рюмку, рюмочку[/b]) [p]прост.[/p] - выпивать
	[m2][b]Загнать в бутылку[/b] [p]прост.[/p] - приструнить, сделать более сговорчивым, покладистым
бухты-барахты
	[m2][b]С бухты-барахты[/b] - без достаточных оснований, неожиданно
бывать
	[m2][b]Как ни в чем не бывало[/b] - так, словно ничего не произошло
бык
	[m2][b]Взять быка за рога[/b] - начинать действовать энергично, решительно и сразу с самого главного
	[m2][b]Действует, как на быка красный цвет[/b] ([b]красная тряпка[/b]) - раздражает, выводит из себя
	[m2][b]Здоров, как бык[/b] - о человеке с очень крепким здоровьем
	[m2][b]Уперся, как бык[/b] - упрямо настаивать на своем, не слушая никаких доводов
быль
	[m2][b]Быль молодцу не укор[/b] ([b]укора[/b]) - за грехи прошлого не упрекают
	[m2][b]Быль что смола, а небыль что вода[/b] - 
	[m4][b]1)[/b] клевета не пристает к человеку, быстро приходит, изглаживается из памяти 
	[m4][b]2)[/b] горькая, печальная правда никогда не забывается
былье
	[m2][b]Быльем поросло[/b] - окончательно, совсем забыто (Былье [p]устар.[/p] - трава, бурьян)
бытность
	[m2][b]В бытность[/b] - когда-то ранее при определенных обстоятельствах
быть
	[m2][b]Будь жена хоть коза[/b] ([b]коса[/b]), [b]лишь бы золотые рога[/b] - неважно, какой [b]у[/b] жены внешний вид, изъян, лишь бы была богата, с достатком
	[m2][b]Будет твоя душа в раю, помяни и мою[/b] - 
	[m4][b]1)[/b] замолви за меня словечко, будет тебе хорошо, не забудь и меня 
	[m4][b]2)[/b] куда один,туда и другой
	[m2][b]Будет тебе[/b] ([b]вам[/b])! - перестань(те)!
	[m2][b]Будь, что будет[/b] - что бы ни случилось, во всяком случае
	[m2][b]Был да сплыл[/b] [p]прост.[/p] - дело прошлое
	[m2][b]Была бы спина[/b] - [b]найдется[/b] ([b]и[/b]) [b]вина[/b] - было бы к кому придираться, кого наказать, а повод всегда найдется
	[m2][b]Была бы шея[/b], ([b]а[/b]) хомут [b]найдется[/b] - было бы кому работать, а работать всегда найдется
	[m2][b]Было дело под Полтавой[/b] - о каком-либо происшествии, памятном событии
	[m2][b]Был да сплыл[/b] - куда-то исчез, пропал
	[m2][b]Была не была[/b]! - надо рискнуть
	[m2][b]Были б денежки в кармане, будет и тетушка в торгу[/b] - за деньги все можно купить
	[m2][b]Быть в курсе[/b] - знать о чем-либо, следить за чем-либо [b]Быть в мыле[/b] - сильно вспотеть от быстрой ходьбы или напряженной работы
	[m2][b]Быть за[/b] кого или [b]быть на[/b] чьей [b]стороне[/b] - стоять за кого-либо, защищать кого-либо
	[m2][b]Быть или не быть[/b]? - о колебаниях при принятии какого-либо решения
	[m2][b]Быть на взводе[/b] - находиться в раздраженном, взведенном состоянии
	[m2][b]Быть начеку[/b] - не терять бдительности 
	[m2][b]Быть на Вы[/b] - в официальных отношениях 
	[m2][b]Быть под башмаком[/b] - находиться в полной зависимостг от кого-либо
	[m2][b]И был таков[/b] - исчез, убежал
	[m2][b]Не было бы счастья, да несчастье помогло[/b] - о какой-либо неприятности, беде и т. п., которая становится причиной приятных, счастливых событий
	[m2][b]Не было ни гроша, да[/b] ([b]и[/b]) [b]вдруг алтын[/b] - о неожиданной удаче или радости после невезения, нехватки, отсутствия чего-либо
	[m2][b]Не было печали[/b], ([b]так, да[/b]) [b]черти накачали[/b] - говорится, когда досадуют по поводу какой-либо неожиданно свалившейся заботы, неприятности и т. п.
	[m2][b]Чему быть, того не миновать[/b] - о неизбежности каких-либо событий
	[m2][b]Что будет, то будет[/b] - о действии, предпринимаемом на удачу
	[m2][b]Чтобы не повадно было[/b] - не возникло желание так поступить еще когда-нибудь
	[m2][b]Этого не может быть, потому что этого не может быть никогда[/b] шутп. - это совершенно невозможно, отказываюсь в это верить
бычок
	[m2][b]Быть бычку на веревочке[/b] - о неизбежном ограничении чьей-либо воли, свободы чьих-либо поступков
вавилонский
	[m2][b]Вавилонское столпотворение[/b] шутп. - беспорядочная толпа людей, суматоха, неразбериха
вагон
	[m2][b]Вагон и маленькая тележка[/b] - очень много 
важность
	[m2][b]Для пущей важности[/b] - с целью придания большей значимости, убедительности
	[m2][b]Эка важность[/b] и [b]не велика важность[/b] [p]пренебр.[/p] - не важно, не имеет значения
валить
	[m2][b]Валить всё в одну кучу[/b] - не различать разнородные предметы и явления, смешивать их
	[m2][b]Вали все на серого, серый все свезет[/b] - сваливай всю вину, тяжесть, работу и т. п. на того, кто не может ответить
	[m2][b]Валить с больной головы на здоровую[/b] - необъективно судить о каких-либо действиях.
валиться
	[m2][b]Валится из рук[/b] - не хватает сил или нет желания, настроения делать что-либо
валко
	[m2][b]Ни шатко, ни валко[/b] - ни хорошо ни плохо 
валом
	[m2][b]Валом валить[/b] - 
	[m4][b]1)[/b] идти, двигаться толпой, во множестве, сплошным потоком 
	[m4][b]2)[/b] бросать, сыпать и т. д. не разбирая, как попало
валяться
	[m2][b]Валяться в ногах[/b] - униженно просить кого-либо о чем-либо
	[m2][b]Валяться со смеху[/b] - безудержно смеяться 
	[m2][b]На дороге[/b] (или [b]на улице, на полу[/b] и т. п.) [b]не валяется[/b] - 
	[m4][b]1)[/b] даром не достается 
	[m4][b]2)[/b] не часто встречается, нелегко найти
ванька
	[m2][b]Валять[/b] (или [b]ломать[/b]) [b]ваньку[/b] [p]прост.[/p] - 
	[m4][b]1)[/b] дурачиться, потешать глупыми выходками 
	[m4][b]2)[/b] притворяться глупым, непонимающим
вар
	[m2][b]Как[/b] ([b]словно, будто[/b]) [b]варом обдать[/b] [p]прост.[/p] - бросить в жар
варвара
	[m2][b]Варвара мне тетка, а правда сестра[/b] - правда дороже всего
варежки
	[m2][b]Нужен, как варежки в Петров день[/b] шутп. - о том, что совершенно не нужно
	[m2][b]Открыть варежку[/b] [p]прост.[/p] шутп. - открыть рот
варить
	[m2][b]Голова[/b] (или [b]котелок[/b]) [b]варит[/b] [p]прост.[/p] - голова хорошо работает у кого-либо, кто-либо сообразителен, умен
вариться
	[m2][b]Вариться в собственном соку[/b] - жить, работать, решать какие-либо вопросы и т. п. изолированно, не используя опыт других, не общаясь с другими
варфоломеевский
	[m2][b]Варфоломеевская ночь[/b] - массовое, жестокое избиение беззащитных людей (От исторического события - массового избиения протестантов-гугенотов, произведенного католиками в Париже в ночь на день святого Варфоломея 24 августа 1572 года)
Васька
	[m2][b]А Васька слушает да ест[/b] - не обращать никакого внимания на чьи-то советы, мнение, делать все по-своему
ваш
	[m2][b]Вашими[/b] ([b]твоими[/b]) [b]бы устами[/b] ([b]да[/b]) [b]мед пить[/b] - если бы все было так, как вы говорите
	[m2][b]И нашим и вашим[/b] - о поведении лица, стремящегося угодить двум различным по своим взглядам и интересам сторонам
вбить
	[m2][b]Вбить[/b] ([b]вбивать[/b]) [b]осиновый кол[/b] - окончательно избавиться от кого, чего-либо
вверх
	[m2][b]Вверх дном[/b] или [b]вверх ногами[/b] - совершенно противоположно тому, как надо или как было
ввести
	[m2][b]Ввести в дом[/b] - познакомить, рекомендовать 
	[m2][b]Ввести в курс[/b] чего - познакомить с чем-либо 
	[m2][b]Ввести в суть дела[/b] (или [b]вопроса[/b]) - познакомить с основными положениями (дела, вопроса)
вдоль
	[m2][b]Вдоль и поперек[/b] - 
	[m4][b]1)[/b] повсюду, во всех направлениях 
	[m4][b]2)[/b] [p]перен.[/p] до мельчайших подробностей, очень хорошо
ведать
	[m2][b]Не ведают, что творят[/b] [p]книжн.[/p] - [b]не[/b] знают, что делают зло
ведомо
	[m2][b]С ведома[/b] чьего - [b]с[/b] предварительным уведомлением кого-либо или с согласия кого-либо
	[m2][b]Без ведома[/b] чьего - без уведомления или согласия кого-либо
ведро
	[m2][b]Льет как из ведра[/b] - о проливном дожде
везти
	[m2][b]Везти на себе[/b] - взявшись за какое-либо дело, обязанности и т. п., выполнять наиболее ответственную или большую часть работы
век
	[m2][b]Век живи[/b] - [b]век учись[/b] - о том, что жизнь постоянно учит чему-либо
	[m2][b]Веки вечные[/b] - чрезвычайно долго 
	[m2][b]В кои-то веки[/b] - очень редко, после большого промежутка времени
	[m2][b]Во веки веков[/b] - 
	[m4][b]1)[/b] навсегда, вечно 
	[m4][b]2)[/b] никогда 
	[m2][b]До скончания века[/b] [p]книжн.[/p] - до конца дней, навсегда 
	[m2][b]Жить в веках[/b] - надолго, навсегда остаться в памяти потомков
	[m2][b]Испокон века[/b] - с давних времен в прошлом 
	[m2][b]На веки вечные и на веки веков[/b] - навсегда 
	[m2][b]На века[/b] - на долгие времена
	[m2][b]На своем веку[/b] - в течение своей жизни 
	[m2][b]От век, от века веков, испокон[/b] (или [b]спокон[/b]) [b]веку[/b] ([b]веков[/b]) - [b]с[/b] незапамятных времен, искони
	[m2][b]С веком наравне[/b] [p]книжн.[/p] - на уровне требований времени
велеть
	[m2][b]Велел долго жить[/b] - скончался
	[m2][b]Не вели казнить, вели слово молвить[/b] - просьба провинившегося отнестись к нему снисходительно, выслушать его оправдания перед тем, как наказать
великий
	[m2][b]Великий почин[/b] [p]книжн.[/p] - о начале какого-либо важного и большого дела, о важной общественной инициативе
	[m2][b]Не велика важность[/b] (или [b]беда[/b]) [p]пренебр.[/p] - не важно, не имеет значения
	[m2][b]Великие мира сего[/b] - о занимающих высокое положение в обществе
веление
	[m2][b]По велению души[/b] - из лучших побуждений, искренне
величие
	[m2][b]С высоты своего величия[/b] [p]ирон.[/p] - с пренебрежением к окружающему, с чрезмерной важностью
вензель
	[m2][b]Вензеля писать[/b] - идти, шатаясь, заплетающейся походкой (о пьяном)
венец
	[m2][b]Идти под венец[/b] - выходить замуж 
веник
	[m2][b]До новых[/b] ([b]свежих[/b]) [b]веников[/b] помнить (запомнить, не забыть) - очень долго (помнить)
вера
	[m2][b]Верой и правдой[/b] ([b]служить[/b]) - честно и долго служить кому-то
	[m2][b]На веру[/b] (принимать, брать и т. д.) - полностью доверяя, не требуя доказательств
	[m2][b]Обращать в свою веру[/b] - убедить кого-либо в правоте своих взглядов, сделать кого-либо своим единомышленником
верблюд
	[m2][b]Легче верблюду пройти сквозь игольное ушко[/b] - о каком-либо трудновыполнимом деле
	[m2][b]Нагрузиться верблюдом, нагрузиться как верблюд[/b] [p]прост.[/p] - нести очень много вещей
веревка
	[m2][b]Веревка плачет[/b] по кому-либо - кто-либо заслуживает быть повешенным, заслуживает быть наказанным
	[m2][b]Хоть веревки вей[/b] - делай, что хочешь (про слабого, безвольного человека)
верить
	[m2][b]Верить на слово[/b] - считать истинными слова, заявления, не подкрепленные доказательствами, фактами
	[m2][b]Не верить своим ушам[/b] (или [b]глазам[/b]) - чрезвычайно удивляться (чему-либо неожиданному)
вернуться
	[m2][b]Вернуться на грешную землю[/b] - начать действовать реально, по обстоятельствам
верный
	[m2][b]Верный[/b] ([b]самому[/b]) [b]себе[/b] - последовательный в проведении своих взглядов, в проявлении своего характера, привычек
верста
	[m2][b]Верста коломенская[/b] [p]шутл.[/p] - очень высокого роста 
	[m2][b]За версту[/b] - 
	[m4][b]1)[/b] на большом расстоянии 
	[m4][b]2)[/b] на большое расстояние
	[m2][b]Семь верст до небес[/b] ([b]и все лесом[/b]) - путано и долго что-либо объяснять или рассказывать
вертеться
	[m2][b]Вертеться в голове[/b] - о тщетном усилии вспомнить что-либо хорошо известное, но забытом в данный момент
	[m2][b]Вертеться на языке[/b] - 
	[m4][b]1)[/b] о сдерживаемом желании сказать, спросить и т. п. 
	[m4][b]2)[/b] то же, что вертеться в голове
	[m2][b]Вертеться перед глазами[/b] (или [b]на глазах[/b]) - надоедать своим присутствием
	[m2][b]Как ни вертись[/b] - что ни делай
вершок
	[m2][b]Ни вершка[/b] ([b]земли[/b]) ([b]не уступить, не отдать и т[/b]. [b]п[/b].) - даже самую малую часть
верх
	[m2][b]Брать[/b] ([b]взять[/b]) [b]верх[/b] - добиваться преимущества, одолевать
	[m2][b]На верху блаженства[/b] (быть, находиться) - испытывать чувства глубокого удовольствия, удовлетворения
вес
	[m2][b]На вес золота[/b] - 
	[m4][b]1)[/b] (цениться) представлять собой большую ценность 
	[m4][b]2)[/b] быть особенно нужным, дорогим, важным и т. п.
	[m2][b]На весу[/b] - в висячем положении, без опоры снизу 
веселый
	[m2][b]Веселыми ногами[/b] (пойти куда-либо) - радостно, с удовольствием
вести
	[m2][b]Вести двойную игру[/b] - двурушничать 
	[m2][b]Вести начало[/b] - происходить от кого-либо, чего-либо 
	[m2][b]Вести силком[/b] - вести против воли кого-либо 
	[m2][b]И бровью[/b] (или [b]ухом, носом[/b] и т. п.) [b]не вести[/b] - не обращать никакого внимания
весть
	[m2][b]Без вести[/b] (пропасть) - бесследно исчезнуть (о человеке) 
	[m2][b]Худые вести не лежат на месте[/b] поел. - худые новости быстро распространяются
весь
	[m2][b]Во весь дух[/b] ([b]опор, мах[/b]) - очень быстро (бежать, ехать и т. п.)
	[m2][b]Всем взял[/b] ([b]взяла[/b]) [p]прост.[/p] одобр. - обладать многочисленными достоинствами
ветер
	[m2][b]Бросать[/b] (или [b]кидать, швырять и т[/b]. [b]п[/b].) [b]деньги на ветер[/b] - безрассудно или бесцельно тратить, растратить зря
	[m2][b]Бросать слова на ветер, говорить[/b] (или [b]болтать[/b]) [b]на ветер[/b] - говорить необдуманно или без пользы, зря
	[m2][b]Ветер в голове[/b] - о легкомысленном, несерьезном человеке
	[m2][b]Ветер свистит в карманах[/b] [p]прост.[/p] - об отсутствии денег у кого-либо
	[m2][b]Ветром море колышет, молвою народ[/b] - вести, толки быстро разносятся среди людей, заставляют волноваться, будоражат их
	[m2][b]Выйти до ветру[/b] [p]прост.[/p] - выйти по малой нужде
	[m2][b]Держать нос по ветру[/b] - беспринципно менять свои взгляды, убеждения, приноравливаться к обстоятельствам
	[m2][b]Ищи[/b] (или [b]догоняй[/b]) [b]ветра в поле[/b] - о бесполезных поисках, преследовании
	[m2][b]Какой ветер занес[/b] или [b]каким ветром занесло[/b] - о неизвестной причине появления, о неожиданном прибытии кого-либо, чего-либо
	[m2][b]Как[/b] ([b]словно, точно[/b]) [b]ветром сдуло[/b] - о внезапном исчезновении кого-либо, чего-либо
	[m2][b]Куда ветер дует[/b] (идти, смотреть и т. п.) - не имея твердых убеждений, не будучи принципиальным, применяться, приспосабливаться к господствующим мнениям, вкусам
	[m2][b]Один как ветер в поле[/b] - совершенно одинок
	[m2][b]Откуда ветер дует[/b] - в каком направлении развиваются какие-либо дела, обстоятельства, от кого исходит что-либо
	[m2][b]Подбитый ветром[/b] - 
	[m4][b]1)[/b] о верхней одежде, холодной, не греющей 
	[m4][b]2)[/b] о легкомысленном человеке господствующей идеологии, моде 
	[m2][b]Пустить по ветру[/b] (деньги, состояние) - истратить
ветерок
	[m2][b]С ветерком[/b] (прокатить, прокатиться и т. п.) - очень быстро, с большой скоростью
ветряной
	[m2][b]Ветряная мельница[/b] [p]неодобр.[/p] - пустой, легкомысленный человек
вечер
	[m2][b]Еще не вечер[/b] - не слишком поздно, еще есть время 
вечность
	[m2][b]Отойти в вечность[/b] (книжн., высок.) - 
	[m4][b]1)[/b] умереть 
	[m4][b]2)[/b] исчезнуть навсегда, минуть
вечный
	[m2][b]Вечный город[/b] - Рим
вешать
	[m2][b]Вешать[/b] ([b]всех[/b]) [b]собак[/b] [p]прост.[/p] - наговаривать, сваливать что-либо на кого-либо
	[m2][b]Вешать лапшу на уши[/b] - лгать, обманывать кого-либо
вешаться
	[m2][b]Хоть вешайся[/b] - выражение полной безысходности, отчаяния
вещь
	[m2][b]Вещь в себе[/b] - нечто непостижимое, загадочное
взад
	[m2][b]Взад и вперед[/b] (или [b]взад-вперед[/b]) - с одной стороны в другую, туда и сюда
	[m2][b]Ни взад ни вперед[/b] - ни туда не всюду, ни с места
взбрести
	[m2][b]Взбрести в голову[/b] или [b]на ум[/b] - случайно прийти в голову, вздуматься
взвесить
	[m2][b]Взвесить все за и против[/b] - объективно разобраться в чем-либо перед принятием решения
взвод
	[m2][b]На взводе[/b] - 
	[m4][b]1)[/b] в состоянии опьянения 
	[m4][b]2)[/b] в состоянии нервного возбуждения
взгляд
	[m2][b]Взгляд и нечто[/b] [p]ирон.[/p] - о какой-либо поверхностной работе, не содержащей серьезного рассмотрения излагаемых вопросов
	[m2][b]Не отрывать взгляд[/b] - внимательно и долго что-то рассматривать
	[m2][b]На взгляд[/b] - судя по виду, по внешности 
	[m2][b]На первый взгляд[/b] - по первому впечатлению 
	[m2][b]С первого взгляда[/b] - 
	[m4][b]1)[/b] сразу же 
	[m4][b]2)[/b] по первому впечатлению
вздернуть
	[m2][b]Вздернуть нос[/b] фам. - начать гордиться, зазнаться, задрать нос
вздохнуть
	[m2][b]Вздохнуть некогда[/b] - о чрезвычайной занятости 
	[m2][b]Вздохнуть свободно[/b] ([b]свободнее, спокойно, спокойнее[/b]) - успокоиться
взлететь
	[m2][b]Взлететь на воздух[/b] трен. - рассеяться, бесследно исчезнуть (о планах, мечтах)
взыграть
	[m2][b]Взыграла душа, взыграло сердце[/b] - о возникшем чувстве радости, большого удовлетворения и т. п.
взыскать
	[m2][b]Не взыщи[/b]([b]те[/b]) - будь(те) снисходительны к кому-либо 
взятки
	[m2][b]Взятки гладки[/b] - невозможно оказать влияние, воздействие на кого-то
взять
	[m2][b]Взял[/b] ([b]взяв[/b]) [b]за лычко, отдай ремешок[/b] - за малое приходится расплачиваться большим
	[m2][b]Не дорого возьмет[/b] - не задумается
	[m2][b]С чего ты взял[/b] ([b]взяла, вы взяли[/b])? - какие у тебя (вас) есть основания так считать?
взяться
	[m2][b]Взялся за гуж[/b] - [b]не говори, что не дюж[/b] - если взялся за какое-либо дело, надо его выполнять, несмотря ни на какие трудности
	[m2][b]Откуда ни возьмись[/b] - внезапно, неизвестно откуда (о неожиданном появлении кого-либо, чего-либо)
вид
	[m2][b]Быть на виду[/b] - занимая в обществе видное положение, привлекать к себе внимание
	[m2][b]В виде[/b] - 
	[m4][b]1)[/b] в форме чего-либо, наподобие чего-либо 
	[m4][b]2)[/b] в качестве чего-либо
	[m2][b]Видал виды[/b] - многое испытать, пережить, претерпеть
	[m2][b]Видом не видывал, слыхом не слыхивал[/b] [p]прост.[/p] - никогда не видел и не слышал о ком-либо, чем-либо
	[m2][b]Для вида[/b] - на показ, для. создания нужного впечатления
	[m2][b]Делать вид[/b] - создавать видимость чего-либо, притворяться
	[m2][b]Иметь в виду[/b] - 
	[m4][b]1)[/b] подразумевать кого-либо, что-либо 
	[m4][b]2)[/b] принимать во внимание, учитывать
	[m2][b]Иметь виды[/b] - рассчитывать на кого-либо, что-либо с какой-либо целью
	[m2][b]На вид[/b] и [b]с виду[/b] - внешне, по наружности судя
	[m2][b]На виду[/b] - 
	[m4][b]1)[/b] доступен обозрению, наблюдению и т. п. со стороны кого-либо 
	[m4][b]2)[/b] заметный, известный, пользующийся популярностью
	[m2][b]Не подавать[/b] (или [b]не показать[/b]) [b]виду[/b] - не дать заметить, понять что-либо
	[m2][b]Ни под каким видом[/b] - ни при каких условиях, ни за что
	[m2][b]Под видом[/b] - изображая кого-либо, выдавая себя за кого-либо
	[m2][b]Под видом[/b] - 
	[m4][b]1)[/b] под вымышленным предлогом 
	[m4][b]2)[/b] выдавая за кого-либо, что-либо
	[m2][b]Показать вид, подать вид[/b] - дать заметить, дать понять что-либо
	[m2][b]Ставить на вид[/b] -сделать предупредительное замечание, выговор
	[m2][b]Скрываться[/b] ([b]пропадать[/b]) [b]из виду[/b] - исчезнуть [b]Терять из виду[/b] - перестать видеть какой-либо ориентир при движении, рассматривании на большом расстоянии [b]Упустить[/b] (или [b]выпустить[/b]) [b]из виду[/b] - забыть о чем-либо
видано
	[m2][b]Где это видано[/b]? - о чем-то, что не соответствует чьим-то представлениям о каком-либо факте
видеть
	[m2][b]Видит собака молоко, да рыло коротко[/b] - и хотелось бы иметь что-либо, да оно недоступно
	[m2][b]Видеть на три[/b] ([b]два[/b]) [b]аршина в землю[/b]([b]под землей, под землю[/b]) - отличаться глубокой проницательностью, прозорливостью, быть предприимчивым
	[m2][b]Видеть на сажень сквозь землю[/b] (чаще с оттенком одобр.) - отличаться большой проницательностью, предприимчивостью
	[m2][b]В упор не видеть[/b] - специально не замечать, игнорировать кого-то или что-то
	[m2][b]Не видеть света[/b] ([b]вольного[/b]) - 
	[m4][b]1)[/b] быть очень занятым, не иметь покоя 
	[m4][b]2)[/b] очень страдать
	[m2][b]Не видеть света белого[/b] - 
	[m4][b]1)[/b] постоянно быть занятым чем-то, выполнять тяжелую работу 
	[m4][b]2)[/b] испытывать невыносимую боль
	[m2][b]Только и видели[/b] кого - о ком-либо внезапно и бесследно исчезнувшем
	[m2]([b]Хоть[/b]) [b]видит око, да зуб неймет[/b] - о недостижимости чего-либо желаемого
видимо
	[m2][b]Видимо-невидимо[/b] - чрезвычайно много
видимость
	[m2][b]Для видимости[/b] [p]прост.[/p] - напоказ, для создания нужного впечатления
видом
	[m2][b]Видом не видано[/b] (или [b]не видать[/b]) - 
	[m4][b]1)[/b] никогда не видал такого 
	[m4][b]2)[/b] нет, не существует подобного
виноватый
	[m2][b]Без вины виноватый[/b] - о том, кто отвечает за чужой проступок
виновник
	[m2][b]Виновник торжества[/b] - лицо, в честь которого устроено празднование
винтик
	[m2][b]Винтиков[/b] ([b]винтика[/b]) [b]не хватает[/b] (в голове) [p]прост.[/p] - о человеке глуповатом, странном
вилы
	[m2][b]Вилами по воде писано[/b] - о чем-либо неопределенном, сомнительном
висеть
	[m2][b]Висеть в воздухе[/b] [p]прост.[/p] - 
	[m4][b]1)[/b] находиться в неопределенном положении 
	[m4][b]2)[/b] быть необоснованным
	[m2][b]Висеть на волоске[/b] ([b]или на ниточке[/b]) - быть в угрожающем, ненадежном положении; близким к гибели, к концу
	[m2][b]Висеть на телефоне[/b] [p]прост.[/p] - долго и часто говорить по телефону
витать
	[m2][b]Витать в облаках[/b]; [b]витать между небом и землей[/b] - пребывать, находиться в мечтательном состоянии, не замечая окружающего
вить
	[m2][b]Веревки вить[/b] - по собственному усмотрению, произволу распоряжаться каким-либо, обычно мягким или безвольным человеком
вкопанный
	[m2][b]Как[/b] ([b]словно, точно[/b]) [b]вкопанный[/b] (остановиться, стоять) - совершенно недвижимо
вкрасться
	[m2][b]Вкрасться в доверие[/b] (или [b]в милость[/b]) - приобрести доверие, расположение лестью или хитростью
вкривь
	[m2][b]Вкривь и вкось[/b] - плохо, без должного старания что-либо сделать
	[m2][b]Вкривь[/b] ([b]вкось[/b]) [b]и впрямь[/b] (понимать, соображать, судить, толковать, рассуждать и т. п.) - ложно, превратно, искажая смысл
вкус
	[m2][b]Во вкусе[/b] - в манере, в стиле кого-либо, чего-либо
	[m2][b]Войти во вкус[/b] - освоившись с чем-либо, оценив что-либо, испытывать от этого удовольствие
	[m2][b]Быть одних вкусов, разных вкусов[/b] (о людях) - иметь одинаковые, разные вкусы, взгляды
	[m2][b]За вкус не берусь, а горяченько[/b] ([b]горячо[/b]) [b]да мокренько будет[/b] - говорится шутливо, когда готовят или предлагают съесть что-либо горячее
	[m2][b]На вкус[/b] - [b]с[/b] точки зрения чьих-либо представлений о красивом, изящном, правильном и т. п.
	[m2][b]На вкус, на цвет товарища нет[/b] поел. - у каждого свой вкус
	[m2][b]Находить вкус[/b] - видеть в чем-либо удовлетворение, удовольствие
	[m2][b]Не по вкусу[/b] - не нравится
	[m2][b]По вкусу[/b] (быть, прийтись и т. п.) - понравиться
	[m2][b]Со вкусом[/b] - испытывать удовольствие, удовлетворение
вкушать
	[m2][b]Вкушать[/b] ([b]вкусить[/b]) [b]от древа познания[/b] [p]книжн.[/p] - получать знания, познавать, просвещаться
	[m2][b]Вкушать от пищи святого Антония[/b] - голодать
владеть
	[m2][b]Владей Фаддей, моей[/b] ([b]своей[/b]) [b]Маланьей[/b] - пусть будет так!
	[m2][b]Владеть пером[/b] - обладать способностью писать выразительно и убедительно или облекать в формы литературных произведений свои мысли и идеи
	[m2][b]Владеть собой[/b] - сохранять хладнокровие, самообладание
властитель
	[m2][b]Властитель дум[/b] - человек, привлекающий к себе внимание, оказывающий сильное влияние на какую-либо часть общества и т. п.
власть
	[m2][b]Ваша власть[/b] - как вам угодно, ваше дело [b]В моей[/b] ([b]твоей, его[/b] и т. п.) [b]власти[/b] - зависит от меня, касается меня
	[m2][b]Власть тьмы[/b] - о засилии невежества, отсталости, а также о власти реакции
	[m2][b]Во власти[/b] (быть находиться и т. п.) - полностью зависеть от кого-либо, быть в подчинении у кого-либо
	[m2][b]Отдаться во власть, отдаться[/b] (или [b]предаться[/b]) [b]власти[/b] кого-чего - подчиниться кому-либо, чему-либо, оказаться под воздействием кого-либо, чего-либо
	[m2][b]Терять власть над собой[/b] - терять самообладание
влачить
	[m2][b]Влачить жалкое существование[/b] - жить бедно, бедствовать
влезть
	[m2][b]Влезать[/b] ([b]влезть[/b]) [b]в грязь[/b] презр. - вести безнравственный образ жизни
	[m2][b]Влезть в шкуру[/b] (или [b]кожу[/b]) - поставить себя в положение кого-либо другого
	[m2][b]Сколько влезет[/b] [p]прост.[/p] - до полного удовлетворения
влечь
	[m2][b]Влечь за собой[/b] - вызывать, иметь следствием 
вливать
	[m2][b]Вливать[/b] ([b]влить[/b]) [b]новое вино в старые меха[/b] [p]книжн.[/p] - вкладывать новое содержание в старую форму
влитой
	[m2][b]Как[/b] ([b]словно, точно[/b]) [b]влитой сидит[/b] - 
	[m4][b]1)[/b] хорошо, плотно облегая (об одежде) 
	[m4][b]2)[/b] прочно и ловко сидеть в седле
вложить
	[m2][b]Вложить в[/b] чьи [b]уста[/b] (слова, мысли и т. п.) - показать героев литературных и иных произведений, произносящими слова, высказывающими мысли, задуманные автором для них
вломиться
	[m2][b]Вломиться в амбицию[/b] - обидевшись, выразить неудовольствие
внакладку
	[m2][b]Пить внакладку[/b] - пить, положив сахар (в чай, кофе и т. п.), в отличие от вприкуску
вне
	[m2][b]Вне времени и пространства[/b] - не замечая, не учитывая реальной действительности
	[m2][b]Вне себя[/b] - в крайнем волнении, возбуждении
внести
	[m2][b]Внести[/b] ([b]вносить[/b]) [b]свою лепту[/b] - принять посильное участие в чем-либо
вниз
	[m2][b]Идти[/b] (или [b]катиться, опускаться[/b] и т. п.) [b]вниз[/b] - ухудшаться, переставать выполнять свое назначение, функции
внимание
	[m2][b]Оставить без внимания[/b] что - пренебречь чем-либо 
	[m2][b]Принять во внимание[/b] - учесть
	[m2][b]В центре внимания[/b] (быть, находиться) - привлекать всеобщий интерес
вогнать
	[m2][b]Вогнать в краску[/b] - заставить покраснеть, смутив, пристыдив
вода
	[m2][b]Вода на мельницу[/b] - о доводах, фактах, подкрепляющих чье-либо мнение, чью-либо позицию
	[m2][b]Водой не разлить[/b] ([b]разольешь[/b]) - о тесной дружбе между кем-либо
	[m2][b]Воду[/b] ([b]в ступе[/b]) [b]толочь[/b] - [b]вода будет[/b] - сколько ни занимайся чем-либо бесполезным, бессмысленным - результата не будет
	[m2][b]Воды не замутит[/b] - о скромном, кротком человеке 
	[m2][b]Возить воду[/b] - обременять кого-либо тяжелой, унизительной работой
	[m2][b]Вывести на чистую[/b] (или [b]на свежую[/b]) [b]воду[/b] - обличить, раскрыть темные дела кого-либо
	[m2][b]Выйти сухим из воды[/b] - остаться безнаказанным, уклониться от заслуженного наказания
	[m2][b]Как в воду кануть[/b] - пропасть бесследно 
	[m2][b]Как[/b] ([b]будто, словно[/b]) [b]в воду глядел[/b] (или [b]смотрел[/b]) - как будто узнал заранее
	[m2][b]Как в воду опущенный[/b] - удрученный, печальный 
	[m2][b]Как водой смыло[/b] - о внезапном и полном исчезновении кого-либо
	[m2][b]Лить воду на мельницу[/b] - высказывать доводы, предположения и т. п., подкрепляющие чье-либо мнение, позицию
	[m2][b]Много воды[/b] - много лишнего, банального, пустого где-либо в чем-либо
	[m2][b]Много[/b] (или [b]немало, столько[/b] и т. д.) [b]воды утекло[/b] - прошло много времени
	[m2][b]Набрать воды в рот[/b] - хранить упорное молчание 
	[m2][b]На чистую воду вывести[/b] кого - уличать кого-либо, разоблачать чьи-либо преступления, умыслы 
	[m2][b]Не разлей вода[/b] - о неразлучных друзьях 
	[m2][b]Седьмая вода на киселе[/b] - о дальних родственниках 
	[m2][b]Тише воды, ниже травы[/b] - о чрезвычайно скромном, незаметном, тихом человеке
	[m2][b]Толочь воду[/b] ([b]в ступе[/b]), [b]носить решетом воду[/b] - заниматься чем-либо бесполезным, попусту тратить время
	[m2][b]Холодной водой окатить[/b] (или [b]облить[/b]) - охладить пыл, рвение, привести в замешательство
	[m2][b]Чистой[/b] ([b]чистейшей[/b]) [b]воды[/b] - самый настоящий 
	[m2][b]Что воды глотнуть[/b] кому, для кого [p]прост.[/p] [p]неодобр.[/p] - очень легко
водить
	[m2][b]Водить за нос[/b] - обманывать, вводить в заблуждение 
военный
	[m2][b]Военная косточка[/b] - опытный, бывалый солдат или командир
	[m2][b]На военную ногу[/b] - как принято у военных
воевать
	[m2][b]Воевать с ветряными мельницами[/b] - вести бесполезную борьбу
вожжа
	[m2][b]Вожжа[/b] ([b]шлея[/b]) [b]под хвост попала[/b] [p]прост.[/p] - кто-либо ведет себя крайне неуравновешенно, взбалмошно
	[m2][b]Выпустить[/b] ([b]выпускать[/b]) [b]из рук вожжи[/b] [p]неодобр.[/p] - ослабить руководство чем-либо
	[m2][b]Прибрать вожжи к рукам[/b] или [b]держать вожжи в руках[/b] - сосредоточить в своих руках власть, руководство
воз
	[m2][b]Не мой[/b] ([b]твой, наш, ваш[/b]) [b]воз, не мне[/b] ([b]тебе, нам, вам[/b]) [b]его и везти[/b] - это меня (тебя, нас, вас) не касается, не мое дело
возводить
	[m2][b]Возводить напраслину[/b] - обвинять кого-то без должных на то оснований
воздух
	[m2][b]На вольном воздухе[/b] - 
	[m4][b]1)[/b] вне города 
	[m4][b]2)[/b] вне помещения 
	[m2][b]В воздухе носится[/b] - заметное появление каких-либо идей, настроений, предугадывается наступление, появление чего-либо
воздушный
	[m2][b]Строить воздушные замки[/b] - мечтать, фантазировать 
	[m2][b]Воздушный поцелуй[/b] - изображение поцелуя, выражаемое движением руки от губ по направлению к кому-либо
возвратиться
	[m2][b]Возвратиться в родные пенаты[/b] - вернуться в родной дом
воздать
	[m2][b]Воздать должное[/b] - 
	[m4][b]1)[/b] признавать чьи-либо заслуги 
	[m4][b]2)[/b] наказать провинившегося
	[m2][b]Воздать сторицей[/b] [p]книжн.[/p] - отплатить с избытком за доброе дело
возлагать
	[m2][b]Возлагать надежды[/b] - надеяться на кого-либо, что-либо, ожидать от кого-либо, чего-либо исполнения своих надежд
возраст
	[m2][b]В возрасте[/b] - о том, кто достиг полной зрелости
возродиться
	[m2][b]Возродиться из пепла[/b] - обрести свой прежний вид
возыметь
	[m2][b]Возыметь действие[/b] - подействовать, оказать влияние 
война
	[m2][b]На войне как на войне[/b] [p]книжн.[/p] - 
	[m4][b]1)[/b] участвуя в борьбе, надо быть готовым ко всему 
	[m4][b]2)[/b] необходимо приноравливаться к имеющимся условиям
войти
	[m2][b]Войти[/b] ([b]входить[/b]) [b]в азарт[/b] - увлечься до самозабвения 
	[m2][b]Войти[/b] ([b]входить[/b]) [b]в свои берега[/b] - принимать обычное течение, направление, привычный характер 
	[m2][b]Войти в быт[/b] - стать обычным, привычным 
	[m2][b]Войти в доверие[/b] (или [b]в милость[/b]) - приобрести доверие (расположение) кого-либо
	[m2][b]Войти в жизнь[/b] - 
	[m4][b]1)[/b] получить признание, приобрести значение необходимого, обязательного 
	[m4][b]2)[/b] (какую или чью) освоиться с окружающими условиями, средой и т. д., проявить деятельное участие
	[m2][b]Войти в историю[/b] - оставить след в истории, сохраниться в человеческой памяти как знаменательное событие
	[m2][b]Входить[/b] ([b]войти[/b]) [b]в раж, прийти в раж[/b] [p]прост.[/p] - прийти в неистовство
	[m2][b]Входить[/b] ([b]войти[/b]) [b]в пословицу[/b] - сделаться всем известным, получить всеобщее распространение
	[m2][b]Входить[/b] ([b]войти[/b]) [b]в тело[/b] - поправляться, полнеть
вол
	[m2][b]Вола вертеть[/b] (или [b]крутить[/b]) [p]прост.[/p] - утверждать что-либо заведомо нелепое, вводить,в заблуждение
	[m2][b]Работать[/b] (или [b]трудиться[/b]) [b]как вол[/b] - работать очень много, не покладая рук
волга
	[m2][b]Волга впадает в Каспийское море[/b] - о банальной истине
волк
	[m2][b]Волк в овечьей шкуре[/b] - о лицемере, человеке, прикрывающем свои дурные намерения, действия маской добродетели
	[m2][b]Волк коню не товарищ[/b] - разных по своей природе, ха-рактеру или общественному положению людей никто не может объединить (о том, кто не ровня кому-либо)
	[m2][b]Волка ноги кормят[/b] - чтобы прокормиться, надо искать, добывать, а не сидеть на одном месте
	[m2][b]Волков[/b] ([b]волка[/b]) [b]бояться[/b] - [b]в лес не ходить[/b] - если страшиться предстоящих трудностей, опасностей, то нечего и браться за дело
	[m2][b]Волком смотреть[/b] - иметь угрюмый, недружелюбный вид
	[m2][b]И волки сыты и овцы целы[/b] - обе стороны удовлетворены, всем хорошо
	[m2][b]Морской волк[/b] - о старом, опытным моряке
	[m2][b]На волка только слава, а овец таскает[/b] ([b]ест[/b]) [b]Савва[/b] - обвиняют в чем-либо одного, а в действительности виноват другой
	[m2][b]Не за то волка бьют, что сер, а за то, что овцу съел[/b] - наказывают не за внешний вид, а за дурные поступки, дела 
	[m2][b]С волками жнть[/b] - [b]по-волчьи выть[/b] - человек бывает вынужден приспосабливаться к обстоятельствам
	[m2][b]Хоть волком вой[/b] - об очень тяжелом, безвыходном положении
волос
	[m2][b]Волосы дыбом встали[/b] ([b]встают[/b]) - ужас охватывает кого-либо
	[m2][b]Ни на волос[/b] - нисколько, ничуть
	[m2][b]Ни один волос не упадет с головы[/b] - гарантировать полную безопасность
	[m2][b]Рвать волосы на себе[/b] - быть в отчаянии, сильно досадовать на себя
волосок
	[m2][b]На волосок[/b] или [b]на волоске[/b] (быть, находиться) - в непосредственной, угрожающей близости
	[m2][b]Висеть[/b] (или [b]держаться[/b]) [b]на волоске[/b] - быть в угрожающем, ненадежном положении, быть близким к гибели к концу
	[m2][b]Не тронуть волоска[/b] - не причинить кому-либо ни малейшего вреда, ущерба
волчий
	[m2][b]Волчий аппетит[/b] - очень сильный аппетит 
	[m2][b]Волчий билет[/b] - документ с отметкой о неблагонадежности, закрывающий доступ на государственную службу, в учебные учреждения и т. п.
	[m2][b]Волчий закон[/b] - беззаконие, основанное на грубом насилии
волчком
	[m2][b]Вертеться волчком[/b] - 
	[m4][b]1)[/b] очень быстро кружиться 
	[m4][b]2)[/b] быстро и много работать
волынка
	[m2][b]Тянуть[/b] ([b]заводить, разводить[/b]) [b]волынку[/b] [p]неодобр.[/p] -
	[m4][b]1)[/b] болтать, пускаться в лишние, отвлекающие разговоры
	[m4][b]2)[/b] канителиться
вольно
	[m2][b]Вольно или невольно[/b] - независимо от чьего-либо желания, под давлением сложившихся обстоятельств
вольный
	[m2][b]Вольный казак[/b]; [b]вольная птица[/b] - о свободном, ни от кого не зависящем человеке
	[m2][b]Вольному воля[/b] ([b]спасенному рай[/b]) - поступай (делай, решай) как хочешь сам (выражениеупотребляется, когда доводы и советы говорящего не принимаются собеседником)
воля
	[m2][b]Взять на себя волю[/b] - избаловаться, перестать слушаться старших
	[m2][b]Волею судеб[/b] [p]книжн.[/p] - случайно, в силу обстоятельств
	[m2][b]Воля ваша[/b] ([b]твоя[/b]) - решайте, поступайте, как хотите, делайте так, как считаете нужным
	[m2][b]Дать волю[/b] кому-чему - перестать сдерживать, предоставить свободу в поступках, действиях, в проявлении чувств
	[m2][b]Дать волю рукам[/b] - 
	[m4][b]1)[/b] трогать, хватать руками 
	[m4][b]2)[/b] бить, драться
	[m2][b]По воле случая[/b] - в результате независящих от кого-то обстоятельств
	[m2][b]С воли[/b] [p]прост.[/p] - снаружи, извне
вон
	[m2][b]Из ума[/b] (или [b]из головы, из памяти[/b]) [b]вон[/b] - выпало из памяти, позабылось
вооружение
	[m2][b]Брать[/b] (или [b]принимать[/b]) [b]на вооружение[/b] - 
	[m4][b]1)[/b] включать в состав средств, необходимых для ведения войны 
	[m4][b]2)[/b] [p]перен.[/p] активно использовать что-либо, какие-либо средства, приемы и т. п. в деятельности, практике
вооруженный
	[m2][b]Вооруженным глазом[/b] -посредством оптического прибора
вооружиться
	[m2][b]Вооружиться терпением[/b] (или [b]твердостью[/b]) - решить быть терпеливым (или твердым)
вопиять
	[m2][b]Камни вопиют[/b] -о том, что вызывает крайнее возмущение
воплотить
	[m2][b]Воплотить в себе[/b] - явиться воплощением, конкретным выражением чего-либо
	[m2][b]Воплотить в жизнь[/b] - осуществить
вопрос
	[m2][b]Вопрос жизни и смерти[/b] - о чем-либо чрезвычайно важным для кого-либо
	[m2][b]Под[/b] ([b]большим[/b]) [b]вопросом[/b] (быть, стоять, находиться, оставаться) - являться невыясненным, нерешенным, сомнительным
	[m2][b]Ставить под вопрос[/b] - считать сомнительным или ненужным наличие чего-либо
	[m2][b]Ставить[/b] ([b]поставить[/b]) [b]вопрос ребром[/b] - заявлять о чем-либо со всей решительностью
вор
	[m2][b]В воре, что в море, а в дураке, что в пресном молоке[/b] - с вором опасно, а с дураком скучно
	[m2][b]Вор у вора дубинку украл[/b] - мошенник мошенника перехитрил
	[m2][b]На воре и шапка горит[/b] - тот, кто чувствует за собой какую-либо вину, своим поведением невольно выдает себя
воробей
	[m2][b]Воробьи торопились, да маленькими уродились[/b] [p]шутл.[/p] - излишняя поспешность не дает нужных результатов 
	[m2][b]Воробью по колено[/b] [p]шутл.[/p] - небольшой по глубине, неглубокий, мелкий (о ручье, реке, озере и т. п.)
	[m2][b]Стреляный[/b] (или [b]старый[/b]) [b]воробей[/b] - о многоопытном человеке, которого трудно провести, обмануть
воробьиный
	[m2][b]Воробьиная ночь[/b] - короткая летняя ночь с непрерывными грозами или зарницами
	[m2][b]Воробьиный шаг[/b] - мелкий, короткий шаг 
	[m2][b]Короче воробьиного носа[/b] - очень короткий, непродолжительный
ворожить
	[m2][b]Бабушка ворожит[/b] - 
	[m4][b]1)[/b] о том, кому все дается легко 
	[m4][b]2)[/b] о том, кто пользуется протекций, покровительством
ворон
	[m2][b]Ворон ворону глаз не выклюет[/b] - люди, связанные какими-либо общими (обычно корыстными) интересами, не предают друг друга, действуют заодно
	[m2][b]Куда ворон костей не занесет[/b] - об очень отдаленном или труднодоступном месте
ворона
	[m2][b]Ворон ртом ловить[/b] - упускать благоприятный момент для чего-либо
	[m2][b]Ворона в павлиньих перьях[/b] кто - о человеке, тщетно пытающемся казаться более значительным, интересным, образованным и т. п., чем он есть на самом деле
	[m2][b]Считать[/b] ([b]ловить[/b]) [b]ворон[/b] ([b]галок[/b]) [p]неодобр.[/p] - 
	[m4][b]1)[/b] ротозейничать, глазеть по сторонам 
	[m4][b]2)[/b] проводить время в праздности, бездельничать
ворота
	[m2][b]Ни в какие ворота не лезет[/b] - очень плохо, никуда не годится
воротить
	[m2][b]Воротить нос[/b] (или [b]морду, рыло[/b]) [p]прост.[/p] - относиться к кому-либо, чему-либо с презрением, пренебрежением
	[m2][b]С души воротит[/b] [p]прост.[/p] - противно, тошно, нет сил терпеть что-либо
воскреснуть
	[m2][b]Воскреснуть из мертвых[/b] - о человеке, считавшемся погибшем или пропавшем без вести
воспрянуть
	[m2][b]Воспрянуть духом[/b] - преодолев уныние, обрести прежнюю бодрость
восторг
	[m2][b]Административный восторг[/b] [p]ирон.[/p] - увлечение администрированием, изданием приказов, распоряжений, упоение своей властью
восстать
	[m2][b]Восстать из пепла[/b] - возродиться
востро
	[m2][b]Держать ухо востро[/b] - не быть слишком доверчивым, быть настороже
восходящий
	[m2][b]Восходящее светило[/b]; [b]восходящая звезда[/b] - о человеке, начинающем приобретать славу, известность [b]в[/b] какой-либо области
вот
	[m2][b]Вот где сидит[/b] - кто-либо причиняет крайнее беспокойство, вызывает опасение, раздражение, выражение досады, часто сопровождаемое жестом
	[m2][b]Вот тебе и[/b]... - о том, что совершилось или произошло совсем не так, как ожидали
	[m2][b]Вот[/b] ([b]тебе[/b]) [b]бог[/b], (а) [b]вот[/b] (и) [b]порог[/b] - говорится, когда кому-либо указывают на дверь, выгоняют или хотят подчеркнуть, что чье-либо присутствие или участие в каком-либо деле нежелательно
	[m2][b]Вот тебе хомут и[/b] ([b]да[/b]) [b]луга, а я тебе не слуга[/b] - говорится при отказе поддерживать с кем-либо какие-либо отношения, вести дела и т. п.
	[m2][b]Вот так история[/b]! - эмоциональное выражение при неожиданном развитии ситуации
	[m2][b]Вот так клюква[/b]! [p]прост.[/p] - выражение удивления, негодования
	[m2][b]Вот так штука[/b]! [p]прост.[/p] - выражение удивления, разочарования
	[m2][b]Вот тебе бабушка и Юрьев день[/b]! - выражение разочарования из-за неудачи в каких-либо непредвиденных обстоятельствах
	[m2][b]Вот тебе[/b] ([b]те[/b]) ([b]и[/b]) [b]раз[/b]! [b]Вот так раз[/b]! - выражение удивления, разочарования и т. п.
	[m2][b]Вот тебе[/b] ([b]те[/b]) [b]крест[/b]! [p]прост.[/p] - клятвенное заверение 
	[m2][b]Вот тебе[/b] ([b]те[/b]) ([b]и[/b]) [b]на[/b]! [p]прост.[/p] - выражение удивления, разочарования
вощина
	[m2][b]Вощина[/b] - [b]не соты, болтовня[/b] - [b]не толк[/b] - только одни разговоры, а дела нет
впасть
	[m2][b]Впасть в противоречие[/b] - начать противоречить самому себе
	[m2][b]Впасть в немилость[/b] - лишиться расположения, вызвать на себя гнев влиятельного лица
вперед
	[m2][b]Вперед без страха и сомненья[/b]! - за дело!
	[m2][b]Шаг вперед[/b] - некоторый прогресс, успех в чем-либо
впереди
	[m2][b]Впереди стояла затрещина, а сзади[/b] - [b]тычок[/b] - одна беда хуже другой, кругом одни неприятности
впитывать
	[m2][b]Впитывать с молоком матери[/b] - с детства руководствоваться определенными правилами и т. п.
вполглаза
	[m2][b]Спать[/b] (или [b]дремать[/b]) [b]в полглаза[/b] - спать настороженно, тревожно
вприглядку
	[m2][b]Пить[/b] (чай, кофе и т. п.) [b]вприглядку[/b] - пить без сахара
вприкуску
	[m2][b]Пить вприкуску[/b] (чай, кофе и т. п.) - пить, беря при этом в рот маленькие кусочки сахара или откусывая сахар от более крупного куска
впрок
	[m2][b]Идти впрок[/b] - идти на пользу 
впросак
	[m2][b]Попасть впросак[/b] - по своей оплошности или неосведомленности очутиться в невыгодном, неприятном положении
время
	[m2][b]В свое время[/b] - 
	[m4][b]1)[/b] некогда в прошлом 
	[m4][b]2)[/b] своевременно, когда потребуется
	[m2][b]Во все времена[/b] - всегда
	[m2][b]Во время оно, во времена оны[/b] - когда-то очень давно, в далеком прошлом
	[m2][b]Времен очаковских и покоренья Крыма[/b] - о чем-либо, очень давнем, устаревшем (Из комедии А.С. Грибоедова "Горе от ума")
	[m2][b]Времена меняются[/b] - о непрерывных изменениях в мире
	[m2][b]Время не ждет[/b] - о том, что требует скорейшего выполнения
	[m2][b]Время обошло стороной[/b] - на что-то время не оказало заметного влияния
	[m2][b]Время от времени, от времени до времени, по временам[/b] - иногда
	[m2][b]Время[/b] - [b]лучший лекарь[/b] - о том, что с течением времени все проходит, все горести забываются
	[m2][b]Время работает на нас[/b] - будущее за нами, мы обязательно добьемся своего
	[m2][b]Золотое время[/b] - отрезок жизни, с которым связаны приятные воспоминания
	[m2][b]О времена, о нравы[/b]! - выражение удивления по поводу моральных устоев, обычаев
	[m2][b]С незапамятных времен[/b] - очень давно
	[m2][b]Со временем[/b] - в будущем, впоследствии
	[m2][b]Со времен царя Гороха[/b] - с давних времен
врозь
	[m2][b]Врозь идет[/b] ([b]пошло[/b] и т. п.) - не ладится, не спорится
все
	[m2][b]Все дороги ведут в Рим[/b] - о неизбежности конечного результата
	[m2][b]Все как один[/b] - все поголовно, с полным единодушием
	[m2][b]Во все тяжкие, во вся тяжкая[/b] - 
	[m4][b]1)[/b] полным напряжением, отдачей сил (работать) 
	[m4][b]2)[/b] безудержно, не зная предела (предаваться чему-либо)
	[m2][b]Все мы люди, все[/b] ([b]мы[/b]) [b]человеки[/b] - каждому свойственны слабости, недостатки
	[m2][b]Все под богом ходим[/b] - со всяким может случиться что-либо неожиданное, от него не зависящее
	[m2][b]Все там будем[/b] - о неизбежности смерти
всё
	[m2][b]Всё едино, что хлеб, что мякина[/b] - не имеет никакого значения, все равно
	[m2][b]Всё одно[/b] и [b]все едино[/b] [p]прост.[/p] - то же, что всё равно
	[m2][b]Всё равно[/b] - 
	[m4][b]1)[/b] безразлично, одинаково 
	[m4][b]2)[/b] несмотря ни на что, в любом случае
	[m2][b]Всё ж, всё же[/b] - однако, при всем том
	[m2][b]Всё перемелется[/b] - уверенность в благополучном разрешении сложной ситуации
	[m2][b]Все пустяки в сравнении с вечностью[/b] - не стоит огорчаться ни по какому поводу
	[m2][b]Все смешалось в доме Облонских[/b] [p]шутл.[/p] - о страшной неразберихе
	[m2][b]Всё течет, все меняется[/b] - о непостоянстве всего существующего
	[m2][b]Все хорошо, что хорошо кончается[/b] - о благополучном исходе чего-либо неприятного
всевидящий
	[m2][b]Всевидящее око[/b] - о человеке, которому все известно, от которого ничего нельзя скрыть
всего
	[m2][b]Всего ничего[/b] - почти ничего
	[m2][b]Только и всего[/b] - только это, больше ничего
всем
	[m2][b]Всем сестрам по серьгам[/b] - 
	[m4][b]1)[/b] каждому свое 
	[m4][b]2)[/b] каждый будет наказан, каждому достанется, и правому и виноватому
всерьез
	[m2][b]Всерьез и надолго[/b] - фундаментально, основательно 
все-таки
	[m2][b]А все-таки она вертится[/b]! - выражение уверенности в правильности высказанной точки зрения, несмотря на серьезные возражения собеседников, утверждение в убежденности в чем-либо
всмятку
	[m2][b]Сапоги всмятку[/b] [p]прост.[/p] - ерунда, чепуха
вскачь
	[m2][b]Вскачь не напашешься[/b] - наспех, на скорую руку как следует дела не сделаешь
всосать
	[m2][b]Всосать с молоком[/b] ([b]матери[/b]) - усвоить с детства
всплеснуть
	[m2][b]Всплеснуть руками[/b] - вскинуть руки, слегка хлопнуть в ладоши под влиянием какого-либо сильного чувства
всплывать
	[m2][b]Всплывать на поверхность[/b] - 
	[m4][b]1)[/b] неожиданно приобретать какую-либо известность 
	[m4][b]2)[/b] неожиданно обнаруживаться
	[m2][b]Всплывать[/b] ([b]всплыть[/b]) [b]на свет божий[/b] - стать достоверно известным
вспоя
	[m2][b]Не вспоя[/b] ([b]поя[/b]), [b]не вскормя[/b] ([b]кормя[/b]), [b]ворога не наживешь[/b] ([b]увидишь[/b]) - о неблагодарном человеке, который за добро платит злом
вставать
	[m2][b]Вставать[/b] ([b]встать[/b]) [b]на дыбы[/b] - всячески не соглашаться, резко возражать
	[m2][b]Вставать[/b] ([b]встать[/b]) [b]перед глазами[/b] - явственно возникать в сознании
встать
	[m2][b]Встать в один ряд[/b] - добиться равного положения, признания с кем-то
	[m2][b]Встать в позу[/b] - своим поведением выражать несогласие, недовольство чем-либо
встречаться
	[m2][b]Встречаться[/b] ([b]встретиться[/b]) [b]на узкой дорожке[/b] - враждовать
встречный
	[m2][b]Встречный и поперечный[/b] - каждый, всякий человек без исключения
	[m2][b]Первый встречный[/b] - случайный, любой человек
вступить
	[m2][b]Вступать[/b] ([b]вступить[/b]) [b]в строй[/b] - вводиться в действие 
	[m2][b]Вступать[/b] ([b]вступить[/b]) [b]в свои права[/b] - проявиться в полной силе
	[m2][b]Вступать[/b] ([b]вступить[/b]) [b]в[/b] ([b]законную[/b]) [b]силу[/b] - стать законным, действенным
всыпать
	[m2][b]Всыпать по первое число[/b] - одержать сокрушительную победу над кем-то, серьезно кого-то наказать
всякий
	[m2][b]Во всяком случае[/b] - 
	[m4][b]1)[/b] при любых обстоятельствах 
	[m4][b]2)[/b] все-таки, все же
	[m2][b]Всяк Еремей про себя разумей[/b] - каждый должен знать, когда и что следует делать, должен поступать по своему разумению
	[m2][b]Всяк[/b] ([b]всякий[/b]) [b]кулик в[/b] ([b]на[/b]) [b]своем болоте велик[/b] - каждый имеет вес, значение только в своем деле, в привычном для него месте
	[m2][b]Всяк кулик свое болото хвалит[/b] - каждый хвалит то, что ему близко, дорого
	[m2][b]Всяк[/b] ([b]всякий, каждый[/b]) [b]по-своему с ума сходит[/b] - у каждого свои слабости, причуды
	[m2][b]Всякая вина виновата[/b] - всякая, малейшая провинность не прощается (о строгом, придирчивом отношении к чему-либо)
	[m2][b]Всякая сосна своему бору шумит[/b] - каждый делает что-либо в своих интересах, либо для людей, близких ему в каком-либо отношении
	[m2][b]Всякой твари по паре[/b] [p]шутл.[/p] - всех понемногу
	[m2][b]Всякого жита по лопате[/b] - всего понемногу, самого разного
	[m2][b]Всякому[/b] ([b]каждому[/b]) [b]своя болячка больна[/b] - каждого волнует то, что ему близко, дорого
	[m2][b]Всякое лыко в строку[/b] [p]прост.[/p] -любая ошибка ставится в вину
	[m2][b]На всякий случай[/b] - предполагая возможную надобность
	[m2][b]На всякого мудреца довольно простоты[/b] - даже умный человек иногда бывает недальновиден, может сделать глупость, оплошать
	[m2][b]На всякое чиханье[/b] ([b]на всякий чох[/b]) [b]не наздравствуешься[/b] - на все, что говорится, не отзовешься, на всех не угодишь (говорится, когда не считают нужным обращать внимание на чьи-либо толки, пересуды и т. п.)
	[m2][b]Не всякое[/b] ([b]всяко[/b]) [b]лыко в строку[/b] - не всякая оплошность, необдуманное слово, проступок ставится в вину, говорится в оправдание или в утешение того, кто допустил ошибку, оговорился, обмолвился
	[m2][b]У всякой избушки свои поскрипушки[/b] - ничего одинакового не бывает
	[m2][b]У всякой пташки свои замашки[/b] - у каждого свои привычки, наклонности, повадки
всячина
	[m2][b]Всякая всячина[/b] - все, что угодно, самое разнообразное, различное
втереть
	[m2][b]Втереться в доверие[/b] - разными происками приобрести чье-либо доверие
	[m2][b]Втереть очки[/b] [p]прост.[/p] - обманывать кого-либо, представляя все в желательном для себя свете
второй
	[m2][b]Второе дыхание[/b] - прилив энергии, бодрости в состоянии усталости
	[m2][b]Вторая молодость[/b] - - подъем энергии, прилив новых сил в пожилом возрасте
	[m2][b]Вторая натура[/b] [p]книжн.[/p] - органическая потребность, внутренняя склонность человека
вулкан
	[m2][b]Жить[/b] ([b]как[/b]) [b]на вулкане[/b] - в постоянном беспокойстве, ожидании неприятностей
вчерашний
	[m2][b]Искать вчерашнего дня[/b] - тратить время на поиски того, чего уже нет
вы
	[m2][b]Быть с[/b] кем [b]на вы[/b] - находиться с кем-либо в таких отношениях, при которых говорят друг другу "вы"
выбирать
	[m2][b]Выбирать слова[/b] (или [b]выражения[/b]) - говорить осторожно, обдумывая, взвешивая каждое слово (чтобы не попасть впросак)
выбиться
	[m2][b]Выбиться в люди, выбиться на дорогу[/b] - после долгих усилий достичь, добиться хорошего общественного положения
	[m2][b]Выбиться из сил[/b] - ослабеть от сильно или длительного напряжения, сильно устать
выбросить
	[m2][b]Выбрасывать за ворота[/b] - лишать работы 
	[m2][b]Выбросить из головы[/b] (или [b]из сердца, из памяти[/b]) - забыть, оставить мысль о чем-либо
вывезти
	[m2][b]Вывезти на себе[/b] (или [b]на своих плечах[/b]) - выдержать, вынести на себе всю тяжесть выполнения какого-либо дела, работы
вывести
	[m2][b]Вывести в люди[/b] - оказать содействие кому-либо в достижении общественного положения
	[m2][b]Выводить из себя[/b] - лишить самообладания
	[m2][b]Вывести на дорогу[/b] (или [b]на путь[/b]) - помочь занять правильное место в жизни
	[m2][b]Выводить на чистую[/b] (или [b]свежую[/b]) [b]воду[/b] - разоблачить, уличить кого-либо
	[m2][b]Выводить наружу[/b] что - сделать для всех очевидным
выворотить
	[m2][b]Выворотить душу[/b] ([b]наизнанку[/b]) - рассказать кому-либо о себе все самое сокровенное
	[m2][b]Выворачиваться[/b] ([b]вывернуться[/b]) [b]наизнанку[/b] - 
	[m4][b]1)[/b] разоблачать, раскрывать истинную сущность чего-либо, кого-либо 
	[m4][b]2)[/b] представлять что-либо в совсем ином свете, искажать что-либо 
	[m4][b]3)[/b] устраивать шум, дебош и т. п. 
	[m4][b]4)[/b] прилагать все силы, старания и т. п. чтобы добиться желаемого
выворотиться
	[m2][b]Выворотиться наизнанку[/b] [p]прост.[/p] - приложить все свои силы, все возможное, чтобы добиться чего-либо
выгодный
	[m2][b]В выгодном свете[/b] (или [b]освещении[/b]) - в наиболее благоприятном виде, положении
выдать
	[m2][b]Выдать себя[/b] - невольно в чем-либо обнаружить истинные, но скрываемые чувства, состояние, отношение и т. д.
	[m2][b]Выдать[/b] ([b]себя[/b]) [b]с головой[/b] - обнаружить с несомненностью в поступках, словах и т. п. свою причастность к чему-либо, свою вину, преступление и т. п.
выдержать
	[m2][b]Выдержать характер[/b] - проявить стойкость 
	[m2][b]Выдержать роль[/b] - не отступить от намеченной линии поведения
выдумать
	[m2][b]Пороха[/b] ([b]пороху[/b]) [b]не выдумает[/b] - о том, кто не отличается сообразительностью, умом
выеденный
	[m2][b]Выеденного яйца не стоит[/b] - о чем-либо, не имеющем никакого значения, не заслуживающем внимания
выживать
	[m2][b]Выживать со света[/b] - доводить кого-то до отчаяния или смерти, создав невыносимые условия 
выжигать
	[m2][b]Выжигать[/b] ([b]выжечь[/b]) [b]каленым железом[/b] - беспощадно уничтожать, истреблять, искоренять
выжить
	[m2][b]Выжить из памяти[/b] - стать забывчивым от старости 
	[m2][b]Выжить из ума[/b] - от старости потерять способность здраво мыслить
вызвать
	[m2][b]Вызвать к жизни[/b] - послужить причиной появления чего-либо
вызывать
	[m2][b]Вызывать[/b] ([b]брать, вызвать[/b]) [b]огонь на себя[/b] - намеренно отвлекать действия врага на себя
вызывающий
	[m2][b]Вызывающее поведение[/b] - неприличное, наглое поведение
выиграть
	[m2][b]Выиграть время[/b] - сэкономить время или получить больше времени для каких-либо действий в достижении поставленной цели
выйти
	[m2][b]Весь вышел[/b] - исчерпал все силы, здоровье и т. п. 
	[m2][b]Не вышел[/b] - не удался, не имеет чего-либо в должной мере
выкидывать
	[m2][b]Выкидывать колена[/b] - совершать самые неожиданные действия
выкинуть
	[m2][b]Выкинуть из головы[/b] (или [b]из памяти, сердца[/b]) - то же, что выбросить из головы
выколачивать
	[m2][b]Выколачивать деньги[/b] - нагло и настойчиво требовать с кого-либо денег
вылететь
	[m2][b]Вылететь из головы[/b] (или [b]из памяти[/b]) - забыться 
	[m2][b]Вылететь в трубу[/b] - обанкротиться, разориться 
	[m2][b]Вылететь из гнезда[/b] - покидать родной дом, становясь самостоятельным в жизни
вымотать
	[m2][b]Вымотать[/b] ([b]всю[/b]) [b]душу[/b] и [b]вымотать[/b] ([b]все[/b]) [b]кишки[/b] - измучить, довести до полного изнеможения, надоедая чем-либо неприятным
вынь
	[m2][b]Вынь да положь[/b] - дай сейчас же, во что бы то ни стало
выплеснуть
	[m2][b]Выплеснуть вместе с водой ребенка[/b] - терять вместе с ненужным что-то очень важное, ценное
выпустить
	[m2][b]Выпустить кишки[/b] (или [b]потроха[/b]) [p]прост.[/p] - убить 
	[m2][b]Выпустить из памяти[/b] - позабыть о чем-либо 
	[m2][b]Выпустить из рук[/b] - упустить что-либо, не воспользоваться чем-либо
выпялить
	[m2][b]Выпялить глаза на кого-что[/b] [p]груб.[/p] [p]прост.[/p] - уставиться на кого-либо, что-либо широко раскрытыми глазами
вырасти
	[m2][b]Вырасти в глазах[/b] чьих - подняться, выиграть в чьем-либо мнении
вырвать
	[m2][b]Вырвать из сердца[/b] (или [b]души[/b]) - заставить себя забыть кого-либо, что-либо
	[m2][b]Вырви глаз[/b] [p]прост.[/p] - о чем-либо очень кислом или терпком
выскочить
	[m2][b]Выскочить из головы[/b] (или [b]из памяти[/b]) - забыться, ускользнуть из памяти
высмотреть
	[m2][b]Высмотреть все глаза[/b] [p]прост.[/p] - устать от долгого ожидания кого, чего-либо, от длительного смотрения вдаль
высокий
	[m2][b]Быть высокого мнения[/b] - быть очень хорошего мнения о ком-либо
высоко
	[m2][b]Высоко летать[/b] - 
	[m4][b]1)[/b] занимать видное положение в обществе 
	[m4][b]2)[/b] держать себя высокомерно, заносчиво
высосать
	[m2][b]Высосать все соки[/b] (или [b]кровь[/b]) - истощить, лишить сил
	[m2][b]Высосать из пальца[/b] - выдумать 
высота
	[m2][b]Быть[/b] (или [b]оказаться[/b]) [b]на высоте положения[/b] - удовлетворять самым строгим требованиям
	[m2][b]С высоты птичьего полета[/b] - с большой высоты (видеть, обозревать что-либо)
выстрел
	[m2][b]На выстрел[/b] - на расстояние, которое достигает при выстреле пуля, снаряд
высший
	[m2][b]Высший класс[/b] - превосходная степень оценки чего-либо 
высунуть
	[m2][b]Высунув[/b] ([b]высуня[/b]) [b]язык[/b] (бежать) [p]прост.[/p] - стремительно, очень быстро
	[m2][b]Нельзя носу высунуть[/b] ([b]из дому[/b]) [p]шутл.[/p] - нельзя выйти, показаться на улице
выточенный
	[m2][b]Словно[/b] ([b]будто, как[/b]) [b]выточенный[/b] - правильный, с тонкими, изящными линиями (о чертах лица, формах тела)
вытрясти
	[m2][b]Вытрясти душу[/b] [p]прост.[/p] - запугать, измучить угрозами 
	[m2][b]Вытрясти карман[/b] [p]прост.[/p] - издержать все свои деньги или вынудить кого-либо к издержкам
выть
	[m2][b]Хоть волком вой[/b] - испытывать полное отчаяние, быть не в силах что-то изменить
вытянуть
	[m2][b]Вытянуть[/b] ([b]всю[/b]) [b]душу[/b] - измучить чем-либо неприятным, томительным
вытянуться
	[m2][b]Лицо вытянулось, физиономия вытянулась[/b] - о выражении удивления, разочарования, досады от неожиданной неприятности
выход
	[m2][b]Дать[/b] (или [b]найти[/b] и т. п.) [b]выход[/b] - дать возможность проявиться
	[m2][b]Знать все ходы и выходы[/b] - хорошо знать что-либо, быть осведомленным в чем-либо
	[m2][b]На выходе[/b] и [b]на выходах[/b] - на выходных ролях (об актере, играющем роль без слов)
выходить
	[m2][b]Не выходить из головы[/b] (или [b]из ума[/b]) - быть постоянно в мыслях, в сознании
	[m2][b]Выходить[/b] ([b]выйти[/b]) [b]сухим[/b] из [b]воды[/b] - не нести ответственности за какие-либо проступки
	[m2][b]Выходить[/b] ([b]выйти[/b]) [b]из себя[/b] - приходить в состояние нервного возбуждения, озлобления, досады
выходной
	[m2][b]Выходная роль[/b] - роль без слов
вычеркнуть
	[m2][b]Вычеркнуть из памяти[/b] - забыть, перестать думать о ком-либо, чем-либо
	[m2][b]Вычеркнуть из своей жизни[/b] - считать для себя несуществующим
выше
	[m2][b]Выше головы не прыгнешь[/b] - больше того, на что способен, не сделаешь
	[m2][b]Выше лба уши[/b] ([b]глаза[/b]) [b]не растут[/b] - всему есть свой предел 
	[m2][b]Выше меры[/b] ([b]через силу[/b]) [b]и конь не скачет[/b] - больше своих сил, возможностей не сделаешь
вышибить
	[m2][b]Вышибить[/b] [b]душу[/b] из кого [p]прост.[/p] - убить ударом (ударами)
въехать
	[m2][b]Въехать на чужой спине в рай[/b] - добиться нужного результата с чьей-то помощью
вьюн
	[m2][b]Виться[/b] (или [b]вертеться[/b]) [b]вьюном[/b] - 
	[m4][b]1)[/b] находиться в беспрерывном движении 
	[m4][b]2)[/b] (около кого) увиваться, угодливо ухаживать
вязать
	[m2][b]Вязать по рукам и ногам[/b] - полностью лишать свободы действий кого-либо
вязаться
	[m2][b]Не вяжется[/b] (дело, разговор) - не удается, не получается
вянуть
	[m2][b]Уши вянут[/b] - не хочется, противно, неприятно слушать что-либо
гавань
	[m2][b]Тихая гавань[/b] - спокойное место
гадать
	[m2][b]Гадать на бобах, гадать на кофейной гуще[/b] - строить необоснованные предположения о чем-либо
газ
	[m2][b]На полном газу[/b] [p]прост.[/p] - на полной скорости 
	[m2][b]Под газом[/b] [p]прост.[/p] - находиться в состоянии алкогольного опьянения
газета
	[m2][b]Живая[/b] (или [b]ходячая[/b]) [b]газета[/b] ([p]шутл.[/p], [p]ирон.[/p]) - о человеке, который знает и распространяет все новости
гайка
	[m2][b]Гайка слаба[/b] у кого [p]прост.[/p] - кто-либо не в состоянии, не в силах сделать что-либо
	[m2][b]Закрутить[/b] (или [b]подкрутить[/b] и т. п.) [b]гайки[/b] [p]прост.[/p] - усилить требования, применить методы строгого нажима
гак
	[m2][b]С гаком[/b] - с лишним, с лишком 
галоп
	[m2][b]Галопом по Европам[/b] [p]шутл.[/p] [p]ирон.[/p] - 
	[m4][b]1)[/b] очень быстро, наскоро 
	[m4][b]2)[/b] поверхностно, не вдаваясь в подробности, частности
галстук
	[m2][b]Заложить[/b] (или [b]залить[/b]) [b]за галстук[/b] [p]прост.[/p] - изрядно выпить (вина)
гальванизировать
	[m2][b]Гальванизировать труп[/b] - прикладывать бесплодные усилия оживить что-либо отжившее
гвоздь
	[m2][b]Гвоздем засесть[/b] (или [b]сидеть[/b]) [b]в голове[/b] (или [b]в мозгу[/b]) - о неотвязной мысли, неотвязном вопросе
	[m2][b]Гвоздь программы[/b] ([b]сезона[/b]) - о чем-либо самом значительном, интересном
	[m2]([b]И[/b]) [b]никаких гвоздей[/b] [p]прост.[/p] - и больше ничего, никаких возражений
	[m2][b]С первого гвоздя[/b] (жить) - с самого начала какой-либо деятельности
где
	[m2][b]Где мед, там и мухи[/b] - если есть что-либо привлекающее, соблазнительное и т. п., то всегда найдутся люди, готовые воспользоваться этим
	[m2][b]Где наша не пропадала[/b] - 
	[m4][b]1)[/b] попробуем рискнуть 
	[m4][b]2)[/b] невелика потеря, и большее теряли
	[m2][b]Где пьют, там и льют[/b] - говорится преимущественно, когда кто-либо проливает вино, водку и т. п.
	[m2][b]Где рука, там и голова[/b] - отвечают за то, что подписывают или обещают
	[m2][b]Где тонко, там и рвется[/b] - когда в чем-либо не везет, именно тогда случается еще большая неприятность, беда
гений
	[m2][b]Добрый гений[/b] - о человеке, оказывающем на кого-либо благодетельное влияние, приносящем кому-либо пользу
	[m2][b]Злой гений[/b] - о человеке, оказывающем на кого-либо дурное влияние, причиняющем кому-либо зло, вред
геенна
	[m2][b]Геенна огненная[/b] [p]книжн.[/p] - одно из обозначений ада
герой
	[m2][b]Герой не моего романа[/b] - о мужчине, который не нравится
генерал
	[m2][b]Свадебный генерал[/b] - известный человек, приглашенный на мероприятие для придания ему больше значительности
геркулесов
	[m2][b]Дойти до геркулесовых столпов[/b] [p]книжн.[/p] - дойти до предела, абсурда
гибель
	[m2][b]Быть[/b] (или [b]находиться[/b]) [b]на краю гибели[/b] - подвергаться смертельной опасности
гиблое
	[m2][b]Гиблое дело[/b] - о чем-либо бесплодном, безнадежном, угрожающем тяжелыми последствиями
глава
	[m2][b]Ставить во главу угла[/b] - признать, считать что-либо особо важным, основным
гладить
	[m2][b]Гладить по головке[/b] - 
	[m4][b]1)[/b] хвалить кого-либо, одобрять, потакать, потворствовать чьим-либо поступкам 
	[m4][b]2)[/b] (с отрицанием) не оставлять без наказания, привлекать [b]к[/b] ответственности кого-либо
	[m2][b]Гладить против шерсти[/b] - говорить или делать кому-либо неприятное
гладкий
	[m2][b]Взятки гладки[/b] - нечего взять, ничего не добьешься, не получишь
гладко
	[m2][b]Гладко было на бумаге, да забыли про овраги[/b] ([b]а по ним ходить[/b]) - на бумаге, в планах что-либо казалось легко выполнимым, а на деле сталкиваешься с неучтенными трудностями и т. п.
гладь
	[m2][b]Тишь да гладь[/b] ([b]да божья благодать[/b]) - о спокойной, безмятежной жизни
глаз
	[m2][b]Бросаться[/b] (или [b]кидаться[/b]) [b]в глаза[/b] - привлекать внимание своим видом, обращать на все внимание
	[m2][b]В глаза[/b] (говорить, бранить и т. п.) - обращаясь непосредственно к тому, о ком идет речь, или в его присутствии (высказывать свое мнение о нем и т. п.)
	[m2][b]В глаза не видать[/b] - совсем не видеть
	[m2][b]В глазах[/b] - во мнении, представлении кого-либо
	[m2][b]Во все глаза[/b] (смотреть на кого-либо, что-либо) - пристально, с большим вниманием, не отрывая взгляд
	[m2][b]Верный глаз[/b] - об очень остром зрении
	[m2][b]Впиваться глазами[/b] - очень внимательно что-то рассматривать
	[m2][b]Вылупить глаза[/b] - смотреть широко раскрытыми глазами на кого-либо, что-либо
	[m2][b]Выплакать[/b] (или [b]проплакать[/b]) ([b]все[/b]) [b]глаза[/b] - долго и много плакать
	[m2][b]Выцарапать[/b] ([b]повыцарапать[/b]) [b]глаза[/b] - в случае необходимости решительно постоять за кого-либо, не дать в обиду
	[m2][b]Глаз да глаз[/b] ([b]нужен[/b]) - о необходимости постоянного контроля за кем-либо
	[m2][b]Глаза бегают[/b] - 
	[m4][b]1)[/b] неодобр, кто-либо постоянно отводит взгляд, стараясь не смотреть кому-либо в глаза (часто о человеке с нечистой совестью) 
	[m4][b]2)[/b] скользить взглядом по чему-либо, бегло просматривать, осматривать и т. п.
	[m2][b]Глаза бы[/b] ([b]мои[/b]) [b]не смотрели[/b] (или [b]не глядели[/b]), [b]глаза бы[/b] ([b]мои[/b]) [b]не видали[/b] - неприятно, противно, тяжело смотреть на кого-либо, что-либо
	[m2][b]Глаза в глаза[/b] - 
	[m4][b]1)[/b] совершенно рядом, очень близко, вплотную (видеть кого-либо, встретиться с кем-либо и т. п.) 
	[m4][b]2)[/b] открыто, честно, откровенно
	[m2][b]Глаза горят[/b] (или [b]разгорелись[/b]) - о сильном желании иметь, получить что-либо
	[m2][b]Глаза и уши[/b] - о разведчиках, наблюдателях
	[m2][b]Глаза на лоб лезут[/b] [p]прост.[/p] - глаза широко раскрылись (от сильного удивления)
	[m2][b]Глаза на затылке[/b] [p]прост.[/p] - 
	[m4][b]1)[/b] о человеке, который все видит и ничего не оставляет без внимания 
	[m4][b]2)[/b] о человеке, который ничего не видит (о неуклюжем, "слепом" и т. п. человеке)
	[m2][b]Глаза на мокром месте[/b] - о том, кто часто плачет 
	[m2][b]Глаза открываются[/b] ([b]откроются, открылись[/b]) у кого - кто-либо, избавившись от заблуждений, узнает истинное положение вещей
	[m2][b]Глаза по ложке, а не видят ни крошки[/b] - в шутку или с осуждением говорится, когда кто-либо не замечает чего-то важного, существенного
	[m2][b]Глаза разбегаются[/b] ([b]разбежались[/b]) - слишком много впечатлений, чтобы сосредоточиться на чем-то одном 
	[m2][b]Глаза разгорелись[/b] - сильно захотелось иметь что-либо 
	[m2][b]Глаза слипаются[/b] ([b]закрываются[/b]) - очень хочется спать 
	[m2][b]Глаза страшатся[/b] ([b]боятся[/b]), [b]а руки делают[/b] - говорится, когда приходится приниматься за работу, которой не видно конца
	[m2][b]Глазами есть[/b] ([b]поедать, пожирать[/b]) - смотреть на кого-либо, что-либо с обожанием, восхищением и т. п.
	[m2][b]Глазом не моргнул[/b] - не проявил ни малейшей растерянности, боязни, замешательства, ничем не выдал на себя
	[m2][b]Глазом моргнуть[/b] ([b]мигнуть[/b]) [b]не успел[/b] - очень быстро, мгновенно
	[m2][b]Делать большие[/b] (или [b]круглые[/b]) [b]глаза, смотреть большими глазами[/b] - удивляться
	[m2][b]Для отвода глаз[/b] - чтобы отвлечь внимание, ввести в заблуждение
	[m2][b]За глаза[/b] - 
	[m4][b]1)[/b] (говорить, ругать и т. п.) в отсутствие кого-либо, заочно 
	[m4][b]2)[/b] (хватит, достаточно и т. п.) с избытком, вполне довольно
	[m2][b]За красивые глаза[/b] [p]ирон.[/p] - ни за что, просто так
	[m2][b]Заливать[/b] ([b]залить[/b]) [b]глаза[/b] [p]груб.[/p] [p]прост.[/p] - напиваться 
	[m4][b]2)[/b] кому вводить в заблуждение кого-либо
	[m2][b]Запускать[/b] ([b]запустить[/b]) [b]глаза[/b] - 
	[m4][b]1)[/b] заглядывать, смотреть украдкой 
	[m4][b]2)[/b] проявлять корыстный интерес к чему-либо, стремиться присвоить что-либо
	[m2][b]Из глаз[/b] (скрыться, исчезнуть, пропасть и т. п.) - из поля зрения, из виду
	[m2][b]Колоть глаза[/b] ([b]глаз[/b]) - 
	[m4][b]1)[/b] попрекать, стыдить кого-либо 
	[m4][b]2)[/b] вызвать досаду, раздражение, неприязнь
	[m2][b]Куда глаза глядят[/b] (идти, брести, бежать и т. п.) - 
	[m4][b]1)[/b] не выбирая пути, без определенной цели 
	[m4][b]2)[/b] куда захочется, куда угодно
	[m2][b]Куда ни кинь глазом[/b] - повсюду
	[m2][b]Лезть в[/b] ([b]на[/b]) [b]глаза[/b] [p]прост.[/p] - 
	[m4][b]1)[/b] стараться, стремиться быть замеченным, угодничать перед кем-либо 
	[m4][b]2)[/b] привлекать к себе чье-либо внимание, быть особенно заметным
	[m2][b]На глаз[/b] (определять, прикидывать и т. п.) - приблизительно, примерно
	[m2][b]На глаза не показываться[/b] - не приходить к кому-либо, не посещать кого-либо
	[m2][b]На глаза попасть[/b] ([b]попасться[/b]) - случайно привлечь чье-либо внимание, оказаться непосредственно перед чьими-то глазами
	[m2][b]На глазах[/b] - очень быстро
	[m2][b]На сколько хватает глаз, куда достает глаз[/b] - насколько доступно зрению, насколько можно увидеть
	[m2][b]Навострить глаза[/b] ([b]глазки[/b]) [p]прост.[/p] - внимательно посмотреть
	[m2][b]Не казать[/b] (или [b]не показывать[/b]) [b]глаз[/b] - не появляться, не бывать где-либо или у кого-либо
	[m2][b]Не успел и глазом моргнуть[/b] - моментально
	[m2][b]Ни в одном глазу[/b] ([b]глазе[/b]) - ничуть, нисколько (не пьян)
	[m2][b]Ни в одном глазу сна[/b] - о полном отсутствии желания спать
	[m2][b]Открыть[/b] (или [b]раскрыть[/b]) [b]глаза[/b] - вывести кого-либо из заблуждения, помочь правильно понять истинное положение вещей
	[m2][b]Проглядеть[/b] (или [b]просмотреть[/b]) ([b]все[/b]) [b]глаза[/b] - 
	[m4][b]1)[/b] пристально всматриваясь, с нетерпением долго ждать кого-либо, что-либо 
	[m4][b]2)[/b] долго неотрывно смотреть на кого-либо, что-либо
	[m2][b]Продирать[/b] ([b]протирать[/b]) [b]глаза[/b] [p]прост.[/p] - 
	[m4][b]1)[/b] едва проснуться 
	[m4][b]2)[/b] становиться внимательной, начинать приглядываться
	[m2][b]Разуй глаза[/b] ([b]бельма[/b])! (груб, прост.) - посмотри внимательно
	[m2][b]Раскидывать глаза[/b] ([b]глазами[/b]) [p]прост.[/p] - 
	[m4][b]1)[/b] глядеть по сторонам, озираться, оглядываться 
	[m4][b]2)[/b] кокетливо поглядывать на кого-то
	[m2][b]Ронять[/b] ([b]уронить[/b]) [b]в глазах[/b] кого, чьих - лишать уважения, снижать впечатление
	[m2][b]С глазу на глаз[/b] - - наедине с кем-либо
	[m2][b]С глаз долой[/b] - 
	[m4][b]1)[/b] прочь от себя (прогнать, отсылать кого-либо и т. д. 
	[m4][b]2)[/b] так, чтобы не было видно (убирать(ся), прятаться) и т. п.) 
	[m4][b]3)[/b] вон, прочь отсюда
	[m2][b]С глаз долой[/b] - [b]из сердца вон[/b] - если человек долго отсутствует, то проходит и любовь к нему
	[m2][b]С закрытыми глазами[/b] - 
	[m4][b]1)[/b] отлично ориентируясь в любой обстановке (работать где-либо, делать что-либо и т. п.) 
	[m4][b]2)[/b] не размышляя, неосмотрительно (делать что-либо)
	[m2][b]С пьяных глаз[/b] - в состоянии алкогольного опьянения
	[m2][b]Смотреть[/b] (или [b]глядеть[/b]) [b]во все глаза[/b] - смотреть пристально, с напряженным вниманием
	[m2][b]Смотреть[/b] (или [b]глядеть[/b]) [b]в оба глаза[/b] - быть зорким, быть настороже
	[m2][b]Смотреть[/b] (или [b]глядеть[/b]) [b]смерти[/b] (или [b]опасности, гибели[/b] и т. п.) [b]в глаза[/b] - быть близким к смерти (опасности, гибели-и т. п.)
	[m2][b]Смотреть[/b] (или [b]глядеть[/b]) [b]прямо[/b] (или [b]смело[/b]) [b]в глаза[/b] - не бояться чего-либо, быть мужественным
	[m2][b]Смотреть[/b] (или [b]глядеть[/b]) [b]другими[/b] (или [b]иными[/b]) [b]глазами[/b] - оценивать кого-либо, что-либо с иной точки зрения
	[m2][b]Смотреть[/b] (или [b]глядеть[/b]) [b]глазами[/b] - не имея собственного мнения, целиком подчиниться чужому
	[m2][b]Стоять[/b] (или [b]вставать[/b] и т. п.) [b]перед глазами, стоять в глазах[/b] - мысленно представлять
	[m2]([b]Темно[/b]) [b]хоть глаз выколи[/b] (или [b]коли[/b]) - очень темно, ничего не видно
	[m2][b]Хлопать глазами[/b] [p]прост.[/p] [p]неодобр.[/p] - 
	[m4][b]1)[/b] бездействовать, молчать 
	[m4][b]2)[/b] проявлять растерянность, полное непонимание, выражать удивление и т. п.
	[m2][b]Хоть бы одним глазом[/b] ([b]глазком[/b]) [b]взглянуть[/b] - о желании получить возможность посмотреть на кого-либо, что-либо хотя один раз
глазок
	[m2]([b]Хоть[/b]) [b]одним глазком[/b] (взглянуть, посмотреть) - хоть немного, недолго
	[m2][b]Смотреть[/b] (или [b]делать[/b]) [b]глазки[/b] - смотреть на кого-либо кокетливо, игриво
глас
	[m2][b]Глас вопиющего в пустыне[/b] [p]книжн.[/p] - о призыве, остающемся без ответа
	[m2][b]Глас народа[/b] - [b]глас божий[/b] - об истинности, правильности мнения народа
	[m2][b]Ни гласа ни воздыхания[/b] [p]книжн.[/p] - о полном молчании, безмолвии
глотать
	[m2][b]Глотать слезы[/b] - удерживать плач, рыдания 
	[m2][b]Глотать слова[/b] - произносить слова быстро, неразборчиво, не договаривая
	[m2][b]Глотать слюнки[/b] - с завистью, жадностью смотреть на что-либо заманчивое, но недоступное
глубина
	[m2][b]В глубине веков[/b] - в отдаленном прошлом, в древности
	[m2][b]Из глубины веков[/b] (или [b]прошлого[/b]) - из отдаленного прошлого, из древности
	[m2][b]В глубине души[/b] (или [b]сердца[/b]) - о самых сокровенных, тайных мыслях, желаниях
	[m2][b]До глубины души[/b] (или [b]сердца[/b]), [b]от глубины[/b] (или [b]сердца[/b]) - очень сильно
глубокий
	[m2][b]Глубокий взгляд[/b] (или [b]взор[/b]) - очень выразительный, серьезный взгляд
глупый
	[m2][b]Глупому поп две обедни[/b] ([b]двух обеден[/b]) [b]не служит[/b] - говорится при отрицательном ответе на просьбу или требование повторить что-либо
глухой
	[m2][b]Быть[/b] ([b]оставаться, остаться[/b]) [b]глухим[/b] - быть (оставаться, остаться) совершенно равнодушным
	[m2][b]Глухая тетеря[/b] [p]шутл.[/p] [p]прост.[/p] - о глухом или плохо слышащем человеке
	[m2][b]Глухое время, глухая пора[/b] - время, характеризующееся застоем, упадком, отсутствием какой-либо деятельности
глушить
	[m2][b]Глушить водку[/b] (или [b]вино и т[/b]. [b]п[/b].) [p]прост.[/p] - пить водку (вино и т. п.) в большом количестве
глядеть
	[m2][b]Глядеть[/b] в [b]оба[/b] - 
	[m4][b]1)[/b] то же, что глядеть в оба глаза 
	[m4][b]2)[/b] [p]перен.[/p] быть на стороже, быть бдительным
	[m2][b]Глядеть[/b] в [b]гроб[/b] ([b]или[/b] в [b]могилу[/b]) - быть близким, приближаться к смерти (о дряхлых, безнадежно больных людях)
	[m2][b]Глядеть в рот[/b] - о заискивающем, подобострастном отношении к кому-то
	[m2][b]Глядеть другими глазами[/b] - по другому, не так, как прежде, оценивать кого-то
	[m2][b]Глядеть косо[/b] - высказывать неодобрение, недоброжелательность
	[m2][b]На ночь глядя[/b] - поздно вечером, в неподходящее позднее время
	[m2][b]На свет не глядел бы[/b] - в состоянии гнетущей тоски 
	[m2][b]Того и гляди[/b] - о возможности внезапного события, действия
гляженое
	[m2][b]Гляженое хуже хваленого[/b] - лучше увидеть и оценить что-либо самому, чем судить об этом с чужих слов
глянец
	[m2][b]Навести глянец[/b] - окончательно отделать законченную работу
	[m2][b]Хрестоматийный глянец[/b] [p]книжн.[/p] - лакировка, приукрашивание чего-либо
глянуть
	[m2][b]Куда ни глянь[/b] ([b]глянешь[/b]) - повсюду, везде
гнать
	[m2][b]Гнать в шею[/b] или [b]гнать взашей[/b] [p]прост.[/p] - грубо выгонять 
гнаться
	[m2][b]Гнаться по пятам[/b] - преследовать кого-либо, не отставая 
	[m2][b]Гнаться за длинным рублем[/b] - стремиться к высокооплачиваемой, но неинтересной работе
гнев
	[m2][b]Сменить[/b] (или [b]положить[/b]) [b]гнев на милость[/b] - перестать сердиться
гнездо
	[m2][b]Свить себе гнездо[/b] - 
	[m4][b]1)[/b] устроить уютное жилище, завести семью 
	[m4][b]2)[/b] [p]перен.[/p] утвердиться, укорениться в ком-либо, чем-либо
	[m2][b]Родовое гнездо[/b] - место, где жили предыдущие поколения предков
гнет
	[m2][b]Гнет[/b] ([b]дуги[/b]) - [b]не парит, переломит[/b] - [b]не тужит[/b] - действует напролом
	[m2][b]Под гнетом[/b] - находиться под чьей-либо властью
гнилой
	[m2][b]Гнилой либерализм[/b] [p]книжн.[/p] - о беспринципности и примиренчестве
гнуть
	[m2][b]Гнуть в дугу[/b] (или [b]в три дуги[/b]) [b]гнуть в три погибели, гнуть в бараний рог[/b] - принуждать, заставлять быть покорным, смирять строгостью, притеснениями
	[m2][b]Гнуть горб[/b] (или [b]спину, хребет[/b]) - выполнять тяжелую работу, заниматься тяжелым трудом
	[m2][b]Гнуть спину[/b] (или [b]шею, хребет[/b]) - кланяться, выражать покорность, заискивать
	[m2][b]Гнуть свое[/b] - несмотря ни на что, отстаивать свою точку зрения, добиваться чего-либо
говорить
	[m2][b]Говорить на ветер[/b] - говорить напрасно, впустую
	[m2][b]Говорить на разных языках[/b] - не понимать друг друга
	[m2][b]Говорить невесть что[/b] - говорить что-либо нелепое, неправдоподобное, непонятное
	[m2][b]Говорят[/b], ([b]что[/b]) [b]кур доят[/b] [p]ирон.[/p] - сказать можно все, что угодно, не всем слухам можно верить
	[m2][b]И не говори[/b]([b]те[/b])! - выражает уверение в полном согласии с говорящим: да, конечно
	[m2][b]Не говори гоп, пока не перепрыгнешь[/b] ([b]перескочишь[/b]) - не считай что-либо сделанным, пока не доведешь до конца, не увидишь результата
	[m2][b]Сам[/b] ([b]сама, само[/b]) [b]за себя говорит[/b] - не нуждается в подтверждении, в объяснении
	[m2][b]Что и говорить[/b] - верно, конечно, действительно
Гог
	[m2][b]Гог и магог, гога и магога[/b] [p]книжн.[/p] - 
	[m4][b]1)[/b] презр. человек, внушающий ужас, страх 
	[m4][b]2)[/b] человек, наделенный большой властью
гоголь
	[m2][b]Гоголем ходить[/b] (или [b]выступать[/b] и т. п.) - ходить с гордым, независимым видом 
год
	[m2][b]Без году неделя[/b] [p]шутл.[/p] - совсем недавно 
	[m2][b]В годах[/b] - в пожилом возрасте, пожилого возраста 
	[m2][b]Год на год не приходится[/b] - один год не похож на другой, не всегда бывает одно и то же
	[m2][b]Год от году и год от года[/b] - с каждым годом 
	[m2][b]Из года в год[/b] - постоянно, в течение нескольких или многих лет подряд
	[m2][b]Круглый год[/b] - изо дня в день в течение всего года 
	[m2][b]Не по годам[/b] ([b]летам[/b]) - 
	[m4][b]1)[/b] (какой, каков) не в соответствии с возрастом 
	[m4][b]2)[/b] не пристало по возрасту
	[m2][b]С годами[/b] - по прошествии ряда лет, со временем
годиться
	[m2][b]В подметки не годится[/b] - о вещи или человеке, которые значительно уступают тому, с чем их сравнивают
	[m2][b]Годиться в отцы[/b] (или [b]матери, в сыновья[/b] и т. п.) кому - подходить, соответствовать по возрасту отцу (матери, сыну и т. п.) кого-либо
	[m2][b]Куда это годится[/b]? [b]Никуда не годится[/b] - очень плохо
голландец
	[m2][b]Летучий голландец[/b] - корабль, вечно плавающий по морю вместе со своим капитаном
Голгофа
	[m2][b]Идти на Голгофу[/b] - переносить тяжелые испытания 
голова
	[m2][b]Без головы[/b] - 
	[m4][b]1)[/b] о глупом человеке 
	[m4][b]2)[/b] не обдумав, безрассудно делать что-либо
	[m2][b]В головах[/b] - в изголовье
	[m2][b]Вбить[/b] (или [b]вколотить[/b]) [b]в голову[/b] - частым повторением заставить усвоить что-либо, внушить кому-либо что-либо
	[m2][b]Вбить[/b] (или [b]забить, вколотить[/b]) [b]в голову себе[/b] - укрепиться в каком-либо убеждении, намерении, упрямо отстаивая его
	[m2][b]Вино[/b] (или [b]хмель[/b]) [b]ударяет[/b] (или [b]бросается, кидается[/b]) [b]в голову[/b] - о быстром опьянении, вызывающем сильное возбуждение, неожиданные поступки и т. д.
	[m2][b]Висеть над головой[/b] - 
	[m4][b]1)[/b] ожидаться в самое ближайшее время 
	[m4][b]2)[/b] (у кого) нуждаться в неотложном выполнении, исполнении и т. п.
	[m2][b]Вешать[/b] ([b]повесить, опустить[/b]) [b]голову[/b] ([b]головы[/b]) - приходить в уныние, в отчаяние, тосковать, грустить
	[m2][b]Втемяшить в голову[/b] - упорно стараться сделать что-либо, постоянно к чему-то стремиться
	[m2][b]Выбросить[/b] (или [b]выкинуть[/b]) [b]из головы[/b] - забыть, оставить мысль о чем-либо
	[m2][b]Выйти[/b] (или [b]вылететь, выскочить[/b]) [b]из головы[/b] - забыться, ускользнуть из памяти
	[m2][b]Вымыть[/b] (или [b]намылить[/b] и т. п.) [b]голову[/b] - сделать строгий выговор
	[m2][b]Выходить из головы, не выходить из головы[/b] - ускользать из памяти, забываться
	[m2][b]В первую голову[/b] - в первую очередь, прежде всего 
	[m2]([b]Быть[/b]) [b]головой выше[/b] - значительно превосходить кого-либо в каком-либо отношении ( в умственном, нравственном и т. п.)
	[m2][b]Голова болит[/b] - что-либо заботит, беспокоит
	[m2][b]Голова варит[/b] - о толковом, сообразительном человеке
	[m2][b]Голова и два уха[/b] [p]неодобр.[/p] - о несообразительном человеке
	[m2][b]Голова дырявая[/b] [p]прост.[/p] [p]неодобр.[/p] - о человеке, который постоянно все забывает
	[m2][b]Голова кружится, голова закружилась, закружилось в голове[/b] - 
	[m4][b]1)[/b] о головокружении 
	[m4][b]2)[/b] об утрате способности здраво рассуждать, трезво относиться к окружающему
	[m2][b]Голова идет[/b] ([b]пошла, ходит[/b]) [b]кругом[/b] - 
	[m4][b]1)[/b] испытывать головокружение (от усталости, опьянения и т. п.) 
	[m4][b]2)[/b] утратить по каким-либо причинам способность ясно рассуждать
	[m2]([b]Есть[/b]) [b]голова на плечах[/b] - об умном, толковом человеке
	[m2][b]Забивать[/b] ([b]забить[/b]) [b]голову[/b] [p]прост.[/p] [p]неодобр.[/p] - 
	[m4][b]1)[/b] обременять себя заботами, беспокоиться о ком-либо, чем-либо 
	[m4][b]2)[/b] перегружать память множеством ненужных, сведений, знаний и т. п.
	[m2][b]Заплатить головой[/b] - поплатиться жизнью 
	[m2][b]Иметь голову на плечах[/b] - быть умным, сообразительным
	[m2][b]Как снег на голову[/b] - неожиданно, внезапно 
	[m2][b]Кружить[/b] ([b]вскружить, закружить[/b]) [b]голову[/b] - 
	[m4][b]1)[/b] лишать способности здраво, трезво рассуждать 
	[m4][b]2)[/b] увлекать, влюблять в себя
	[m2][b]Крутить[/b] ([b]закрутить[/b]) [b]голову[/b] [p]неодобр.[/p] - 
	[m4][b]1)[/b] увлекать, влюблять в себя 
	[m4][b]2)[/b] сбивать с толку, запутывать кого-либо
	[m2][b]На голову[/b] (посыпаться, обрушиться и т. п.) - на кого-либо
	[m2][b]На свежую голову[/b] (заниматься, делать) - в неутомленном состоянии
	[m2][b]На свою голову[/b] - себе во вред, в ущерб
	[m2][b]Не бери в голову[/b] - не стоит обращать серьезного внимания
	[m2][b]Не выходить[/b] (или [b]не идти[/b]) [b]из головы[/b] - быть постоянно в мыслях, в сознании
	[m2][b]Не сносить[/b] (или [b]не снести[/b]) [b]головы[/b] - жестоко пострадать, поплатиться жизнью
	[m2][b]Не терять голову[/b] ([b]головы[/b]) - не терять способности здраво, трезво рассуждать
	[m2][b]Морочить[/b] (или [b]дурить[/b]) [b]голову[/b] [p]прост.[/p] - сбивать кого-либо с толку, лишать способности здраво рассуждать
	[m2][b]С головой[/b] - 
	[m4][b]1)[/b] об умном, толковом, способном человеке 
	[m4][b]2)[/b] обдуманно толково (делать что-либо)
	[m2][b]С ног на голову поставить[/b] - придать чему-либо противоположное значение, извратить, исказить
	[m2][b]О двух головах[/b] - о ком-либо неосмотрительно смелом, рискующем головой (жизнью)
	[m2][b]Отвечать[/b] (или [b]ручаться[/b]) [b]головой[/b] - ручаться за кого-либо, что-либо, брать на себя полную ответственность
	[m2][b]Очертя голову[/b] - 
	[m4][b]1)[/b] безрассудно, не думая о последствиях (делать что-либо) 
	[m4][b]2)[/b] очень быстро, стремглав (побежать, броситься куда-либо и т. п.)
	[m2][b]Под голову кулак, а под бока[/b] - [b]и так[/b] - шутливо говорится о том, кто может спать без всяких удобств
	[m2][b]Поднять голову[/b] - ободриться, возгордиться
	[m2][b]Положить[/b] (или [b]сложить[/b]) [b]голову[/b] - умереть, погибнуть во имя чего-либо
	[m2][b]С головы[/b] - - с каждого
	[m2][b]С головой погрузиться[/b] (или [b]окунуться, уйти[/b] и т. п.) - полностью, целиком отдаться чему-либо
	[m2][b]С головы до пят[/b] (или [b]ног[/b]), [b]с ног до головы, от головы до пят[/b] - 
	[m4][b]1)[/b] целиком, совершенно 
	[m4][b]2)[/b] полностью, в полной мере
	[m2][b]С повинной головой[/b] - испытывать чувство вины за что-то, раскаиваться
	[m2][b]Свалиться на голову[/b] - о чем-то, что произошло неожиданно, чего никто не ждал, на что никто не надеялся
	[m2][b]Сваливать с больной головы на здоровую[/b] - стараться переложить свою вину на других, невиновных
	[m2][b]Склонять голову[/b] - 
	[m4][b]1)[/b] признавать себя побежденным, уступать в борьбе 
	[m4][b]2)[/b] преклоняться перед кем-либо, чем-либо
	[m2][b]Сорви-голова[/b] - непредсказуемый, отчаянный человек
	[m2][b]Терять[/b] ([b]потерять[/b]) [b]голову[/b] - 
	[m4][b]1)[/b] приходить в растерянность, не знать, как поступить 
	[m4][b]2)[/b] зазнаваться, быть высокого мнения о своих возможностях под влиянием успехов, алкоголя и т. п. 
	[m4][b]3)[/b] влюбляться безрассудно в кого-либо, приходить в экстаз от чего-либо
	[m2][b]Ходить на голове[/b] - очень шалить, шуметь, озорничать, нарушая дозволенное (обычно о детях)
	[m2][b]Через голову[/b] - не поставив в известность кого-либо, минуя того, к кому непосредственно следует обратиться
голод
	[m2][b]Голод не тетка[/b] ([b]пирожка не подсунет[/b]) - о сильном голоде, вынуждающем к каким-либо действиям
	[m2][b]У голодной кумы хлеб на уме[/b] - кто нуждается в чем-либо, кого что-либо больше всего волнует, тот о том и думает, говорит голодный
	[m2][b]Голодной курице[/b] ([b]все[/b]) [b]просо снится[/b] - кого что волнует, тревожит, тот о том и думает, говорит
голос
	[m2][b]В голос[/b] или [b]не своим голосом[/b] (кричать, плакать) - очень громко
	[m2][b]Во весь[/b] ([b]полный[/b]) [b]голос[/b] - 
	[m4][b]1)[/b] очень громко, во всеуслышание 
	[m4][b]2)[/b] говорить что-то открыто и ответственно
	[m2]([b]Все[/b]) [b]в один голос[/b] - 
	[m4][b]1)[/b] согласно, единодушно (утверждать, повторять и т. п.) 
	[m4][b]2)[/b] все вместе, одновременно (отвечать, спрашивать и т. п.)
	[m2][b]Голос народа[/b] - широкое общественное мнение
	[m2][b]Повышать[/b] ([b]повысить[/b]) [b]голос[/b] - начинать говорить громко, сердито
	[m2][b]Подавать[/b] ([b]подать[/b]) [b]голос[/b] - 
	[m4][b]1)[/b] произносить, говорить что-либо, обнаруживая тем самым свое присутствие 
	[m4][b]2)[/b] давать о себе знать
	[m2][b]Поднимать голос[/b] - 
	[m4][b]1)[/b] выступать, высказываться против кого-либо, чего-либо, за кого-либо, чего-либо, в защиту кого-либо, чего-либо 
	[m4][b]2)[/b] заявлять о себе, своих правах
	[m2][b]С голоса[/b] (учить, запоминать) - на слух, пользуясь слуховым восприятием
	[m2][b]С чужого голоса[/b] - не имея своего мнения, слепо повторять чужое
голубой
	[m2][b]Голубая кровь[/b] [p]ирон.[/p] - о дворянском, аристократическом происхождении кого-либо (Первоначально так называли себя аристократические семьи испанской провинции Кастилия, гордившиеся тем, что их предки никогда не вступали в браки с людьми с темным цветом кожи. У людей со светлой кожей вены имеют голубоватый цвет)
	[m2][b]Голубая мечта[/b] - идиллическая, часто недостижимая мечта
голый
	[m2][b]Брать[/b] ([b]взять[/b]) [b]голыми руками[/b] - овладевать чем-либо, захватывать что-либо без всякого труда, без особых усилий
	[m2][b]Гол как сокол[/b] - о неимущем человеке
	[m2][b]Голой овцы не стригут[/b] - с неимущего взять нечего
голь
	[m2][b]Голь на выдумки хитра[/b] - нуждающийся в чем-либо человек изобретателен
	[m2][b]Голь перекатная[/b] - о неимущих людях
гомерический
	[m2][b]Гомерический смех[/b] (или [b]хохот[/b]) - неудержимый, громовой смех (подобный тому, каким, согласно "Илиаде" Гомера, смеялись на своих пиршествах олимпийские боги)
гонка
	[m2][b]Задать гонку[/b] [p]прост.[/p] - сделать выговор, наказать 
	[m2][b]Не гонкой волка бьют, уловкой[/b] - побеждают, действуя не прямолинейно, напролом, а хитростью, ловкостью
гонять
	[m2][b]Гонять лодыря, собак гонять[/b] - бездельничать 
	[m2][b]Гонять чаи[/b] - обстоятельно и долго пить с кем-то чай
гоняться
	[m2][b]Гоняться за химерами[/b] - стремиться к несбыточным целям
гора
	[m2][b]В гору идти[/b] (или [b]подниматься[/b] и т. п.) - 
	[m4][b]1)[/b] (о человеке) достигать благополучия, приобретать вес, значение, делать карьеру 
	[m4][b]2)[/b] (о чем-либо) успешно развиваться, приобретать значение, ценность и т. п.
	[m2][b]Гора на душе[/b] ([b]лежит[/b]) - о тягостном, душевном состоянии, о тяжелых заботах
	[m2][b]Гора с горой не сходится, а человек с человеком сойдется[/b] - говорится при неожиданной встрече или расставании на неопределенно долгое время с надеждой на встречу
	[m2][b]Гора с плеч свалилась[/b] - о прекращении тягостного душевного состояния, окончании забот
	[m2][b]Гора родила мышь[/b] - о малом результате при больших усилиях
	[m2][b]Горы[/b] ([b]гору[/b]) [b]своротить[/b] (или [b]сдвинуть[/b]) - очень много сделать
	[m2][b]Золотые горы[/b] - достаток, благополучие
	[m2][b]Как на каменную гору надеяться[/b] - вполне полагаться на кого-либо, что-либо
	[m2][b]Не за горами[/b] - 
	[m4][b]1)[/b] в ближайшем будущем наступит, произойдет что-либо 
	[m4][b]2)[/b] недалеко, близко (быть, находиться и т. п.)
	[m2][b]Под гору идти[/b] (или [b]катиться[/b] и т. п.) - 
	[m4][b]1)[/b] лишаться житейского благополучия, терять вес, значение 
	[m4][b]2)[/b] близиться к концу (о жизни)
	[m2][b]Пир горой[/b] - о шумном, веселом пире с обильным угощением
	[m2][b]Стоять[/b] (или [b]встать[/b]) [b]горой[/b] - всеми силами заступаться за кого-либо, что-либо, защищать кого, чтолибо
горазд
	[m2][b]Горазд на выдумки[/b] - имеет богатую фантазию в придумывании чего-либо
	[m2][b]Кто во что горазд[/b] - о несогласованном выполнении чего-либо
горб
	[m2][b]Своим[/b] (или [b]собственным[/b]) [b]горбом[/b] (добывать, зарабатывать и т. п.) - своим тяжелым трудом
	[m2][b]Испытывать на своем[/b] (или [b]собственном[/b]) [b]горбу[/b] - испытать на себе
горбатый
	[m2][b]Горбатого[/b] ([b]одна[/b]) [b]могила исправит[/b] - о невозможности исправить убеждения, недостатки или пороки кого-либо
гордиев
	[m2][b]Гордиев узел[/b] - о запутанном сплетении обстоятельств 
	[m2][b]Рассечь[/b] (или [b]разрубить[/b]) [b]гордиев узел[/b] - разрешить какие-либо затруднения быстро, смело и решительно (По древнегреческому преданию Александр Македонский рассек мечом сложный узел, завязанный фригийским царем Гордием, оракул не предсказывал, что развязавший этот узел будет владыкой Азии)
горе
	[m2][b]Горе женится, нужда замуж идет[/b] - говорится, когда женятся бедные, неимущие люди
	[m2][b]Горе от ума[/b] - о непонимании посредственными людьми человека умного и о вызванных этим трудностях
	[m2][b]Горе луковое[/b] [p]шутл.[/p] - о незадачливом человеке
	[m2][b]И горя[/b] ([b]горюшка[/b]) [b]мало[/b] - 
	[m4][b]1)[/b] о безразличии, невнимании к чему-либо, об отсутствии беспокойства по поводу чего-либо 
	[m4][b]2)[/b] все легко, все нипочем
	[m2][b]Помочь[/b] (или [b]пособить[/b]) [b]горю[/b] - выручить из беды, затруднения
	[m2][b]С горем пополам[/b] - насилу, с трудом
	[m2][b]Хлебнуть[/b] (или [b]хватить[/b]) [b]горя[/b] - испытать, перенести лишения, невзгоды
горевать
	[m2][b]Горе горевать[/b] [p]народно-поэт.[/p] [p]прост.[/p] - очень сильно горевать
гореть
	[m2][b]Гореть желанием[/b] - очень к чему-то стремиться 
	[m2][b]Гореть на работе[/b] - полностью, не жалея сил отдаваться работе
	[m2][b]Гори синим огнем[/b] - экспрессивное выражение усталости от чего-либо, полного безразличия к дальнейшему развитию событий
	[m2][b]Горит в руках[/b] - любое дело легко выполняется
	[m2][b]Голова горит, душа[/b] (или [b]сердце[/b]) [b]горит[/b] - о состоянии сильного возбуждения, волнения
	[m2][b]Дело[/b] (или [b]работа[/b] и т. п.) [b]горит в руках[/b] - дело идет быстро, спорится
	[m2][b]Земля горит под ногами[/b] - 
	[m4][b]1)[/b] о стремительно бегущем человеке 
	[m4][b]2)[/b] о том, кто стремится уйти, уехать откуда-либо
	[m2][b]Не горит[/b] - нет оснований спешить, торопиться
горизонт
	[m2][b]Появиться на[/b] чьем [b]горизонте[/b] - появиться в каком-либо обществе, круге людей
	[m2][b]Исчезнуть с горизонта[/b] -- перестать появляться, встречаться в каком-либо обществе, круге людей
горло
	[m2][b]Взять[/b] ([b]брать[/b]) [b]за горло, схватить за горло, наступить[/b] кому [b]на горло[/b] - силой заставить, принудить к чему-либо, поставить в безвыходное положение
	[m2][b]В три горла есть[/b] - есть очень много
	[m2][b]Вырвать[/b] (или [b]выхватить[/b]) [b]из горла[/b] - добиться чего-либо, действуя напористо
	[m2][b]Во всё горло[/b] ([b]кричать, петь[/b] и т. п.) - очень громко
	[m2][b]По горло[/b] - 
	[m4][b]1)[/b] очень сильно, чрезвычайно (занят, перегружен и т. п.) 
	[m4][b]2)[/b] очень много, масса
	[m2][b]Поперек горла стать[/b] (или [b]встать[/b] и т. п.) - о ком-либо, чем-либо мешающем, досаждающем кому-либо
	[m2][b]Слезы[/b] (или [b]рыдания[/b]) [b]подступили к горлу[/b] - готов расплакаться, разрыдаться
	[m2][b]Сыт по горло[/b] - 
	[m4][b]1)[/b] очень сыт 
	[m4][b]2)[/b] (чем-либо) вполне, с избытком, достаточно
горница
	[m2][b]Наша горница с богом спорится[/b] - о помещении (чаще холодном), внутри которого почти такая же температура, как на улице
город
	[m2][b]В городе суета, в деревне маета[/b] - везде свои трудности 
	[m2][b]Ни к селу ни к городу[/b] - некстати, ни к месту, невпопад
городить
	[m2][b]Огород городить[/b] - затевать какое-либо хлопотливое и безуспешное дело
	[m2][b]Городить чепуху[/b] - говорить глупости
горох
	[m2][b]Как об стену[/b] ([b]стенку[/b]) [b]горох, как в стену[/b] ([b]стенку[/b]) [b]горох, как от стены[/b] ([b]стенки[/b]) [b]горох[/b] - ничего не действует на кого-либо
	[m2][b]При царе Горохе[/b] [p]шутл.[/p] - в незапамятные времена, очень давно
гороховый
	[m2][b]Чучело гороховое[/b] или [b]шут гороховый[/b] - 
	[m4][b]1)[/b] о человеке смешно, несуразно одетом 
	[m4][b]2)[/b] о человеке пустом, служащем всеобщим посмешищем
горшок
	[m2][b]От горшка два[/b] (или [b]три[/b]) [b]вершка[/b] [p]шутл.[/p] [p]пренебр.[/p] - 
	[m4][b]1)[/b] о маленьком ребенке или о человеке очень низкого роста 
	[m4][b]2)[/b] слишком молод, неопытен
горький
	[m2][b]Горькое горе[/b] - очень сильное горе
	[m2][b]Горьким опытом прийти[/b] к чему (или [b]узнать[/b] что и т. п.) - убедиться в чем-либо путем тяжелых испытаний
	[m2][b]Горький[/b] (или [b]горькая[/b]) [b]пьяница[/b] - пьющий запоем, безнадежный алкоголик
горячий
	[m2][b]Горячая кровь[/b] - о пылком, увлекающемся человеке
	[m2][b]Горячая голова[/b] [p]неодобр.[/p] - человек, поступающий опрометчиво, излишне поспешно
	[m2][b]Горячий на руку[/b] - вспыльчивый, резкий человек 
	[m2][b]Горячие деньки[/b] - насыщенное какими-то делами время
	[m2][b]По горячим следам, по горячему следу[/b] - 
	[m4][b]1)[/b] по свежим следам 
	[m4][b]2)[/b] тотчас же, после какого-либо события
	[m2][b]Под горячую руку[/b] (попасть, подвернуться и т. п.) - в такое время, когда кто-либо возбужден, разгневан
горячка
	[m2][b]Пороть горячку[/b] - действовать с крайней горячностью, поспешностью
господин
	[m2][b]Служить двум господам[/b] - о поведении кого-либо, пытающего одновременно служить, угождать двум направлениям, партиям и т. п.
господь
	[m2][b]Не дай[/b] (или [b]не приведи[/b]) [b]господи[/b] ([b]бог[/b]), [b]упаси господи[/b] ([b]бог[/b]) - 
	[m4][b]1)[/b] пусть этого не случится 
	[m4][b]2)[/b] оценка, характеристика силы, степени и т. п. чего-либо
гость
	[m2][b]Незваный гость хуже татарина[/b] - о нежеланном госте (Со времен монголо-татарского ига)
государственный
	[m2][b]Государственная машина[/b] [p]книжн.[/p] - система управления государством
государство
	[m2][b]Государство в государстве[/b] - о самостоятельной, независимой организации
	[m2][b]Государство[/b] - [b]это я[/b] - выражение презрения по адресу руководителя, решающего все единолично
готовый
	[m2][b]На всем готовом[/b] (жить) - на полном обеспечении, не заботясь о жилье, пище (и иногда одежде), предоставляемых кем-либо
градус
	[m2][b]Под градусом[/b] ([b]градусами[/b]) - в нетрезвом состоянии, навеселе
гранить
	[m2][b]Гранить мостовую[/b] - 
	[m4][b]1)[/b] много ходить пешком 
	[m4][b]2)[/b] бродить без дела, шляться
грань
	[m2][b]На грани чего[/b] - о крайнем пределе, [b]за[/b] которым начинается, может последовать что-либо другое
гребенка
	[m2][b]Стричь[/b] ([b]всех[/b]) [b]под одну гребенку[/b] - уравнивать все в каком-либо отношении, ставить [b]на[/b] один уровень
грести
	[m2][b]Грести деньгу[/b] - очень много зарабатывать 
	[m2][b]Грести[/b] ([b]загребать[/b]) [b]лопатой деньги[/b] - 
	[m4][b]1)[/b] много получать, наживать (денег) 
	[m4][b]2)[/b] быть очень богатым
греть
	[m2][b]Греть руки[/b] - наживаться нечестным, незаконным путем
грех
	[m2][b]Грех воровать, да нельзя миновать[/b] - приходится поступать так, как складываются обстоятельства, не так, как хотелось бы
	[m2][b]Грехи наши тяжкие[/b] - выражение сожаления по поводу чего-либо
	[m2][b]Дурен[/b] (или [b]страшен[/b]), [b]как смертный грех[/b] - об очень некрасивом человеке
	[m2][b]Есть грех[/b] - о том, что когда-то случилось, было на самом деле
	[m2][b]Как на грех[/b] - как нарочно, к несчастью
	[m2][b]На грех мастера нет[/b] - с каждым может случиться беда, неприятность, несчастье, каждый может совершить проступок
	[m2][b]Не без греха[/b] - с какими-то нарушениями, не совсем честно
	[m2][b]От греха[/b] ([b]подальше[/b]) - во избежание беды, неприятности 
	[m2][b]С грехом пополам[/b] - кое-как, еле-еле, с большим трудом 
	[m2][b]Что[/b] (или [b]нечего[/b]) [b]греха таить[/b] - нужно, следует признаться
грешник
	[m2][b]Старый грешник[/b] - человек, за которым замечены не совсем благовидные поступки
грешный
	[m2][b]Грешным делом[/b] - надо признаться, к сожалению
гриб
	[m2][b]Дешевле грибов[/b] - совсем недорого, по очень низкой цене 
	[m2][b]По грибы не час, и по ягоды нет, так хоть по сосновые[/b] ([b]еловые[/b]) [b]шишки[/b] - если нельзя получить что-либо ценное, полезное, то довольствуются тем, что есть, что можно получить
	[m2][b]Расти[/b] (или [b]вырастать[/b]) [b]как грибы после дождя[/b] - появляться в изобилии и быстро
гроб
	[m2][b]Близок к гробу[/b] - близок к смерти
	[m2][b]Быть на краю гроба, стоять одной ногой в гробу, одна нога в гробу[/b] - быть близким к смерти
	[m2][b]В гроб вогнать[/b] (или [b]вколотить, свести[/b] и т. п.) - довести до смерти
	[m2][b]Видать в гробу[/b] - выражение, свидетельствующее о проявлении недружественного отношения к кому-либо
	[m2][b]Гроб с музыкой[/b] [p]прост.[/p] [p]неодобр.[/p] - непригодная, ненужная вещь
	[m2][b]До гроба[/b] - до смерти
	[m2][b]Идти за гробом[/b] - провожать покойника до кладбища
	[m2][b]По гроб жизни[/b] [p]прост.[/p] - до смерти
	[m2][b]Смотреть[/b] (или [b]глядеть[/b]) [b]в гроб[/b] - быть близким, приближаться к смерти (о дряхлых или безнадежно больных людях)
	[m2][b]Хоть в гроб ложись[/b] - об очень тяжелом, безвыходном положении
гробовой
	[m2][b]Гробовой голос[/b] - глухой и мрачный голос 
	[m2][b]До гробовой доски[/b] - то же, что до гроба
гроза
	[m2]([b]Ты[/b]) [b]гроза грозись, а мы друг за друга держись[/b] - никакие угрозы не страшны, если люди действуют сообща, заодно
гром
	[m2][b]Гром гремит не из тучи, а из навозной кучи[/b] - угроза, неприятности и т. п. исходят от ничтожного человека
	[m2][b]Гром не грянет, мужик не перекрестится[/b] - беспечный человек не сделает необходимого заранее, прежде, чем его не вынудят к этому обстоятельства
	[m2][b]Как гром среди ясного неба[/b] - о чем-либо неожиданно и тяжелом, неприятном
	[m2][b]Как громом поразить[/b] (или [b]ошеломить, оглушить[/b] и т. п.) - внезапно сильно удивить, привести в состояние замешательства
	[m2][b]Метать громы и молнии[/b] - говорить гневно, раздраженно, угрожать, обвинять в чем-либо и т. п.
	[m2][b]Пока гром не грянет[/b] - пока не случится что-либо тяжелое, важное и т. п.
грош
	[m2][b]Грош цена[/b] - имеет малую ценность или некой ценности, ничего не стоит
	[m2][b]Гроша медного[/b] (или [b]ломанного[/b]) [b]не стоит[/b] - ничего не стоит, никуда не годится
	[m2][b]За свой грош везде хорош[/b] - говорится с уверенностью, что деньги всесильны
	[m2][b]Ни гроша иет, гроша нет[/b], ([b]ни[/b]) [b]гроша за душой нету[/b] кого - совсем нет денег, даже самой незначительной суммы
	[m2][b]Ни в грош не ставить[/b] - совсем не уважать, совсем не считаться с кем-либо, чем-либо
	[m2][b]Ни за грош[/b] (пропасть, погибнуть и т. п.) - зря, напрасно 
	[m2][b]Ни на грош нет[/b] чего - нисколько нет чего-либо
грудь
	[m2][b]Грудь в грудь[/b] - 
	[m4][b]1)[/b] совсем рядом (стоять, находиться и т. п.) 
	[m4][b]2)[/b] вплотную друг с другом
	[m2][b]Груд на грудь[/b] идти (пойти, двигаться и т. п.) - один на другого (двигаться в бою)
	[m2][b]Грудью проложить себе дорогу[/b] - борьбой, упорным трудом, преодолевая трудности, достигнуть чего-либо
	[m2][b]Грудь с грудью[/b] (биться, сражаться, сходиться, схватываться и т. п.) - непосредственно соприкасаясь, врукопашную
	[m2][b]Стоять[/b] (или [b]стать, встать[/b] и т. п.) [b]грудью[/b] - мужественно биться, сражаться, защищая кого-либо, что-либо
груша
	[m2][b]Груши околачивать[/b] [p]прост.[/p] [p]неодобр.[/p] - бездельничать 
грызть
	[m2][b]Грызть гранит науки[/b] - получать знания
грядущий
	[m2][b]На сон грядущий[/b] - перед сном
грязный
	[m2][b]Рыться[/b] (или [b]копаться[/b]) [b]в грязном белье[/b] - сплетничать, говорить о чужих интимных, не подлежащих огласке делах
грязь
	[m2][b]Бросать[/b] (или [b]кидать[/b]) [b]грязью[/b] - опорочивать кого-либо
	[m2][b]Вытащить из грязи[/b] - помочь выбраться из униженного положения
	[m2][b]Забросать[/b] (или [b]закидать[/b]) [b]грязью, смешать с грязью, втоптать[/b] (или [b]затоптать[/b]) [b]в грязь[/b] - очернить, опорочить, оклеветать, несправедливо обвинить
	[m2][b]Из грязи в князи[/b] - неожиданно сделать значительный шаг в чем-либо (сделать карьеру, разбогатеть и т. д.)
губа
	[m2][b]Губа не дура[/b] - о человеке, который умеет выбрать лучшее
	[m2][b]Не по губе[/b] ([b]губам[/b]) - не подойдет, не годится для кого-либо
	[m2][b]Молоко на губах не обсохло[/b] - о человеке, который еще молод и неопытен
губерния
	[m2][b]Пошла писать губерния[/b] [p]шутл.[/p] - все пришло в движение, начался переполох
гу-гу
	[m2][b]Ни гу-гу[/b] [p]прост.[/p] - не издавая ни звука 
гусиный
	[m2][b]Гусиная кожа[/b] - кожа, покрытая мелкими пупырышками, появляющимися у человека от холода или нервного возбуждения
	[m2][b]Гусиные лапки[/b] - морщины у края глаз 
густо
	[m2][b]Не густо[/b] - недостаточно много чего-то
	[m2][b]То густо, то пусто[/b] ([b]то нет ничего[/b]) - 
	[m4][b]1)[/b] о плохом хозяйстве, в котором нет прочности, постоянного достатка 
	[m4][b]2)[/b] о постоянно меняющемся количестве чего-либо
гулькин
	[m2][b]С гулькин нос[/b] [p]шутл.[/p] - 
	[m4][b]1)[/b] очень мало 
	[m4][b]2)[/b] очень мал, невелик
гусь
	[m2][b]Гусей дразнить[/b] - бесцельно вызывать раздражение 
	[m2][b]Гусь лапчатый[/b] [p]неодобр.[/p] - пройдоха, мошенник, себе на уме
	[m2][b]Гусь свинье не товарищ[/b] - разных по своей природе, характеру или общественному положению людей ничто не может объединить (о том, кто не ровня кому-либо)
	[m2][b]Как с гуся вода[/b] кому - 
	[m4][b]1)[/b] нипочем, безразлично, ничего не действует на кого-либо, не производит никакого впечатления на кого-либо 
	[m4][b]2)[/b] (с кого) легко, быстро, бесследно исчезает, забывается кем-либо
	[m2][b]Хорош гусь[/b] - о неожиданно открытых отрицательных качествах кого-то
давать
	[m2][b]Давать бой[/b] - резко выступить против кого-то 
	[m2][b]Давать волю слезам[/b] - плакать, не скрывая своих чувств
	[m2][b]Давать голову на отсечение[/b] - ответственно поручиться за что-то
	[m2][b]Давать деру[/b] - убегать от кого-то
	[m2][b]Давать[/b] ([b]дать, задать, задавать[/b]) [b]жару[/b] - 
	[m4][b]1)[/b] сильно ругать кого-либо 
	[m4][b]2)[/b] сурово расправляться, наказывать, громить кого-либо (чаще вражеское войско, неприятеля)
	[m2][b]Давать[/b] ([b]дать[/b]) [b]жизни[/b] кому - 
	[m4][b]1)[/b] сильно бранить, резко порицать 
	[m4][b]2)[/b] жестоко расправляться с кем-либо, бить с ожесточением
	[m2][b]Давать задний ход[/b] - отказаться от ранее данных обещаний, каких-то действий
	[m2][b]Давать зеленую улицу[/b] - всячески чему-то содействовать
	[m2][b]Давать знать[/b] - 
	[m4][b]1)[/b] предупреждать о чем-то 
	[m4][b]2)[/b] подтверждать что-либо 
	[m4][b]3)[/b] на что-то намекать
	[m2][b]Давать карт-бланш[/b] - снять все ограничения на чью-либо деятельность, содействовать чему-то
	[m2][b]Давать на лапу[/b] - предлагать взятку, подкупить
	[m2][b]Давать[/b] ([b]дать[/b]) ([b]семь[/b]) [b]очков вперед[/b] - значительно превосходить кого-либо своими достоинствами
	[m2][b]Не давать проходу[/b] - постоянно приставать к кому-то, надоедать своими действиями
	[m2][b]Не давай повадки, чтобы не было оглядки[/b] - не делай поблажки, чтобы не сожалеть потом
	[m2][b]Не давать спуску[/b] - быть очень требовательным, принципиальным
	[m2][b]Не дал бог свинье рогов[/b] ([b]рог[/b]), [b]або душа была[/b] - тот, кто мог бы употребить свою власть, положение и т. п. во вред другим, не имеет их
	[m2][b]Только давай[/b] - делать что-то с большим интересом, желанием
давши
	[m2][b]Не давши слова, крепись, а давши, держись[/b] - совет (или напоминание) быть верным своему слову
далеко
	[m2][b]Далеко зайти[/b] - выйти из пределов допустимого; довести какое-либо дело до такой степени, когда не возможна остановка
	[m2][b]Далеко кулику до Петрова дня[/b] - [b]еще[/b] много не хватает кому-либо до полного успеха, еще рано успокаиваться, еще далеко до времени, когда можно будет отдохнуть
	[m2][b]Далеко не уедешь[/b] (или [b]не ускачешь[/b]) с чем или на чем - не достигнешь, не добьешься многого
	[m2][b]Далеко пойти[/b] - сделать карьеру, достигнуть успехов
	[m2][b]Далеко ходить[/b] (или [b]искать[/b]) [b]не нужно[/b] (или [b]не приходится[/b]) - употребляется при упоминании о чем-либо находящемся в наличии, вполне доступном, близком
дальний
	[m2][b]Без дальних слов[/b] (или [b]разговоров[/b]) - не говоря, не рассуждая много, не теряя времени напрасно
	[m2][b]Дальние[/b] ([b]долгие[/b]) [b]проводы[/b] - [b]лишние слезы[/b] - длительные проводы только усугубляют тяжесть расставания
дальше
	[m2][b]Дальше[/b] - [b]больше[/b] - употребляется для указания на нарастание, энергичное развития действия, событий
	[m2][b]Дальше[/b] ([b]ехать[/b]) [b]некуда[/b] [p]прост.[/p] - употребляется для выражения крайнего предела чего-либо
дама
	[m2][b]Дама сердца[/b] [p]шутл.[/p] - о возлюбленной 
дамоклов
	[m2][b]Дамоклов меч[/b] - о нависшей над кем-то угрозе, реальной опасности
данный
	[m2][b]Богом данный[/b] - полученный от рождения дар, способности и т. п.
дань
	[m2][b]Отдавать[/b] (или [b]платить[/b]) [b]дань природе[/b] - 
	[m4][b]1)[/b] воздавать должное кому-либо, чему-либо, оценивать по достоинству кого-либо, что-либо 
	[m4][b]2)[/b] следовать чему-либо, считаться с чем-либо, терпеть что-либо
дармовщинка
	[m2][b]На дармовщинку[/b] - без каких-либо затрат
дар
	[m2][b]Дар слова[/b] - умение свободно и правильно выражаться 130
	[m2][b]Дары данайцев[/b] - подарок, несущий в себе гибель для того, кто его получает
дареный
	[m2][b]Дареному[/b] ([b]даровому[/b]) [b]коню в зубы не смотрят[/b] - не выражают недовольства подаренной или доставшейся даром вещью
даром
	[m2][b]Даром что[/b]... [p]прост.[/p] - хотя, несмотря на то, что 
	[m2][b]Даром есть хлеб[/b] - не приносить никакой пользы 
	[m2][b]Даром не пройдет[/b] (или [b]не обойдется[/b]) - вызовет непременно какие-либо последствия
дать
	[m2][b]Дать веру[/b] чему - проверить чему-либо 
	[m2][b]Дать вожжи[/b] (или [b]поводок[/b] и т. п.) - ослабить, отпустить вожжи
	[m2][b]Дать дуба[/b] [p]прост.[/p] - умереть
	[m2][b]Дать[/b] ([b]задать[/b]) [b]звону[/b] [p]прост.[/p] - изругать, наказать кого-либо
	[m2][b]Дать жизни[/b] [p]прост.[/p] - 
	[m4][b]1)[/b] отчитать, отругать кого-либо 
	[m4][b]2)[/b] разбить, разгромить кого-либо, сильно избить кого-либо 
	[m4][b]3)[/b] энергично действовать, проявлять себя в полную силу
	[m2][b]Дать себе труд[/b] - попытаться, счесть нужным, возможным для себя что-либо сделать
	[m2][b]Давать[/b] ([b]задать[/b]) [b]стрекача[/b] ([b]стречка[/b]) [p]прост.[/p] - припуститься, бежать, спасаясь от кого, чего-либо, стремительно убежать (Стрекач, стречок - погонялка, бич, острый шест для понукания скота, от стрекать - ударять бичом)
	[m2][b]Ни дать, ни взять[/b] - 
	[m4][b]1)[/b] совершенно такой же, как кто-либо или что-либо 
	[m4][b]2)[/b] точно так же, как что-либо (делать что-либо)
два
	[m2][b]Два-три[/b] - несколько, немного
	[m2][b]Два лета по зиме, одно само по себе[/b] - о плохом лете 
	[m2][b]Два медведя в одной берлоге не живут[/b] ([b]не уживутся[/b]) - соперники вместе не уживаются (о тех, кто в равной мере претендует на первенство , руководство и т. п.)
	[m2][b]Ни два, ни полтора[/b] - ни то, ни се; нечто неопределенное 
	[m2][b]В два счёта[/b] [p]прост.[/p] - очень быстро, без промедления, моментально
дважды
	[m2][b]Как дважды два[/b] ([b]четыре[/b]) - о чем-либо очень простом или очевидном, бесспорном
дверь
	[m2][b]Двери распахиваются[/b] ([b]распахнутся, распахнулись[/b]) перед кем - открывается свободный доступ перед кем-либо
	[m2][b]Дверь в дверь[/b] - напротив (о входах и выходах, расположенных друг против друга)
	[m2][b]Держать дверь открытой[/b] ([b]нараспашку[/b]) - с радостью принимать гостей
	[m2][b]Ломиться в открытую дверь[/b] - утверждать, доказывать то, что очевидно, против чего никто не спорит
	[m2][b]Открыть дверь[/b] - дать свободный доступ куда-либо
	[m2][b]Показать[/b] (или [b]указывать[/b]) [b]на дверь[/b] - потребовать, чтобы кто-либо ушел
	[m2][b]При закрытых дверях[/b] - в присутствии только заинтересованных и должностных лиц, без посторонней публики
	[m2][b]При открытых дверях[/b] - со свободным доступом
	[m2][b]Стучаться в дверь[/b] ([b]двери[/b]) - 
	[m4][b]1)[/b] обращаться к кому-либо с просьбой, добиваясь чего-либо 
	[m4][b]2)[/b] [p]книжн.[/p] неуклонно приближаться, надвигаться, давать знать о своем появлении (о чем-либо)
	[m2][b]У дверей[/b] - совсем близко
	[m2][b]Хлопнуть дверью[/b] - демонстративно, с возмущением удалиться откуда-либо
двигать
	[m2][b]Еле[/b] (или [b]с трудом[/b] и т. п.) [b]двигать ногами[/b] - с трудом, медленно ходить, идти
двое
	[m2][b]За двоих[/b] (работать, есть и т. п.) - очень много, так, как могут двое
	[m2][b]На своих двоих[/b] [p]шутл.[/p] - пешком
двоить
	[m2][b]В глазах двоит[/b] - представляется, видится удвоенным (что-либо находящееся перед глазами)
двор
	[m2][b]Ко двору[/b] (быть, прийтись) - оказаться подходящим к каким-либо условиям, требованиям и т. п., оказаться желательным
	[m2][b]На дворе[/b] - на улице, на открытом воздухе, в природе 
	[m2][b]Не ко двору[/b] (прийтись, быть) - оказаться неподходящим к каким-либо условиям, требованиям и т. п., оказаться нежелательным
	[m2][b]Проходной двор[/b] - место, куда может попасть любой посторонний
двуликий
	[m2][b]Двуликий Янус[/b] - о двуличном, лицемерном человеке (по имени древнеримского божества, изображаемого с двумя лицами, с юношеским и старческим, обращенными в противоположные стороны)
дебри
	[m2][b]В дебрях[/b] - в чем-то сложном, непонятном
дева
	[m2][b]Старая дева[/b] - о немолодой девушке, не вступавшей в брачные отношения
деваться
	[m2][b]Деваться[/b] ([b]деться[/b]) [b]некуда[/b] - 
	[m4][b]1)[/b] негде провести время, нечем заполнить время 
	[m4][b]2)[/b] нет иного выхода, придется примириться с тем, что есть
	[m2][b]Не знать куда деваться[/b] ([b]от смущения, стыда[/b] и т. п.) - о чувстве большой неловкости, испытываемом кем-либо
	[m2][b]Никуда не денется[/b] - все будет так, как и должно быть
девица
	[m2][b]В девицах[/b] - до замужества
	[m2][b]Красная девица[/b] - 
	[m4][b]1)[/b] фольк. красивая девушка 
	[m4][b]2)[/b] [p]шутл.[/p] о слишком робком, скромном, застенчивом молодом человеке
девичий
	[m2][b]Девичья память[/b] [p]шутл.[/p] - о плохой памяти
девка
	[m2][b]Засидеться[/b] (или [b]сидеть[/b]) [b]в девках[/b] [p]прост.[/p] - долго не выходить замуж
	[m2][b]Остаться в девках[/b] [p]прост.[/p] - не выйти замуж
девятый
	[m2][b]Девятый вал[/b] [p]перен.[/p] - символ грозной опасности или наивысшего подъема чего-либо
декорация
	[m2][b]Перемена декораций, изменить декорации, декорации переменились[/b] и т. п. - об изменении обстановки, положения дел, общего вида чего-либо и т. п.
делать
	[m2][b]Делать мину[/b] (или [b]лицо, физиономию[/b]) - придавать лицу какое-либо выражение
	[m2][b]Делать нечего[/b] или [b]нечего делать[/b] (в знач. вводи.сл.) - бесполезно возражать, предпринимать что-либо
	[m2][b]Делать честь[/b] - являться заслугой, быть основанием для уважения
	[m2][b]Не делай своего хорошего[/b], ([b]а[/b]) [b]делай мое плохое[/b] - делай то, что велят
	[m2][b]От нечего делать[/b] - от безделья, от скуки
делаться
	[m2][b]Что ему[/b] ([b]тебе, мне[/b] и т. п.) [b]делается[/b] - что с ним может случиться, произойти
делить
	[m2][b]Делить шкуру неубитого медведя[/b] - распределять между собой прибыль от предполагаемого, но еще неосуществленного дела, предприятия
	[m2][b]Делить нечего[/b] - нет повода для ссор, вражды
дело
	[m2][b]Быть в деле[/b] - использоваться на практике, в работе 
	[m2][b]В самом деле[/b] - 
	[m4][b]1)[/b] в действительности, действительно 
	[m4][b]2)[/b] выражение согласия, подтверждения чего-либо 
	[m4][b]3)[/b] выражение просьбы с оттенком упрека
	[m2][b]Дела давно минувших дней[/b] [p]книжн.[/p] - о событиях далекого прошлого
	[m2][b]Дела идут, контора пишет[/b] [p]шутл.[/p] - о бурной деятельности, неослабевающей активности и т. п.
	[m2][b]Дела как сажа бела[/b] - неважные, плохие дела 
	[m2][b]Дела не делай, а от дела не бегай[/b] - о безразличном отношении к делу, о полной незаинтересованности в результате работы
	[m2][b]Дело в шляпе[/b] [p]прост.[/p] - об успешном завершении чего-либо
	[m2][b]Дело всей жизни[/b] - самое важное, смысл чьей-то жизни 
	[m2][b]Дело делать[/b] - 
	[m4][b]1)[/b] трудиться, работать, заниматься чем-либо 
	[m4][b]2)[/b] делать что-либо нужное, полезное, важное 
	[m2][b]Дело десятое[/b] [p]прост.[/p] - не важно, не существенно 
	[m2][b]Дело дрянь[/b] - совсем плохо, ничего не выходит 
	[m2][b]Дело на мази[/b] [p]прост.[/p] - дело близко к осуществлению, завершению
	[m2][b]Дело за[/b] кем или чем - это зависит от кого-либо, чего-либо 
	[m2][b]Дело за малым[/b] - результат чего-то зависит от пустяка 
	[m2][b]Дело мастера боится[/b] - в умелых руках дело спорится
	[m2][b]Дело ие медведь[/b] ([b]ие волк[/b]), [b]в лес не уйдет[/b] ([b]не убежит[/b]) - с работой не стоит торопиться, еще успеется, есть занятия поважнее
	[m2][b]Дело не станет за[/b] - задержки не будет из-за кого-либо, чего-либо
	[m2][b]Дело пахнет керосином[/b] [p]прост.[/p] - о близкой опасности, о возможном неудачном исходе дела
	[m2][b]Дело рук[/b] - 
	[m4][b]1)[/b] чье-либо произведение, изделие и т. п. 
	[m4][b]2)[/b] неодобр, о чьих-либо дурных делах, поступках и т. п.
	[m2][b]Дело стало за[/b] - задержка происходит из-за кого-либо, чего-либо
	[m2][b]Дело табак[/b] [p]прост.[/p] - плохо дело
	[m2][b]Дело хозяйское[/b] - реплика в значении: поступай, как хочешь
	[m2][b]Делу время[/b], ([b]а[/b]) [b]потехе час[/b] - основное время делам, а забавам, веселью только досуг
	[m2][b]Другое[/b] (или [b]иное[/b]) [b]дело[/b] - 
	[m4][b]1)[/b] это меняет положение вещей, заставляет оценить что-либо по-другому 
	[m4][b]2)[/b] совсем иной, чем упомянутый, по своим качествам, положению и т. п.
	[m2][b]Есть такое дело[/b]! [p]прост.[/p] - 
	[m4][b]1)[/b] выражение готовности сде-лать, выполнить что-либо 
	[m4][b]2)[/b] выражение согласия до некото-рой степени со сказанным, признание правоты собеседника
	[m2][b]За дело[/b] (наказать, наградить) - не напрасно, по заслугам
	[m2][b]За малым[/b] (или [b]небольшим, немногим[/b]) [b]дело стало[/b] - задержка происходит, произошла из-за отсутствия чего-либо незначительного, из-за пустяка
	[m2]([b]И[/b]) [b]дело с концом[/b] или ([b]и[/b]) [b]делу конец[/b] - об окончательной развязке чего-либо
	[m2][b]Идти[/b] (или [b]пойти[/b]) [b]в дело[/b] ([b]в ход[/b]) - 
	[m4][b]1)[/b] находить себе применение, быть использованным 
	[m4][b]2)[/b] оказаться полезным на работе, службе и т. п., продвигаться, делать карьеру
	[m2][b]Иметь дело[/b] - 
	[m4][b]1)[/b] встречаться, сталкиваться с кем-либо, чем-либо, приходить в соприкосновение с кем-либо, чем-либо 
	[m4][b]2)[/b] вступать с кем-либо в какие-либо отношения, связи
	[m2][b]К делу[/b]! [b]Ближе к делу[/b] - призыв, требование не отвлекаться от основной темы, от сути дела
	[m2][b]Между делом[/b] - в промежутках между основными занятиями, попутно
	[m2][b]Милое дело[/b] - 
	[m4][b]1)[/b] выражение одобрения, удовлетворения 
	[m4][b]2)[/b] выражение возмущения, удивления по поводу чего-либо
	[m2][b]Мое[/b] ([b]твое[/b] и т. п.) [b]дело маленькое[/b] - я не ответственен за что-либо, не обязан отвечать
	[m2][b]Мое[/b] ([b]твое[/b] и т. п.) [b]дело сторона[/b] - меня это не касается, я к этому не причастен
	[m2][b]Мокрое дело[/b] - убийство
	[m2][b]На деле[/b] - опытным путем, практически
	[m2][b]Наделать дел[/b] - совершить необдуманный поступок с нежелательными последствиями
	[m2][b]Наше дело телячье[/b] ([b]поел да в закут[/b]) - о том, кто, покорно выполняя чьи-либо распоряжения, хочет подчеркнуть, что от него самого ничего не зависит
	[m2][b]Не дело[/b] - не следует так делать, поступать
	[m2][b]Не твоего ума дело[/b] - требование не соваться в чужие дела
	[m2][b]Не у дел[/b] - не на службе 
	[m2][b]То и дело[/b] - очень часто, непрерывно 
	[m2][b]То ли дело[/b] - гораздо лучше, совсем иначе (при противопоставлении для указания на что-либо более хорошее) 
	[m2][b]Первым делом[/b] - в первую очередь 
	[m2][b]Пустить в дело[/b] - применить, употребить
демьянов
	[m2][b]Демьянова уха[/b] - о чем-либо назойливо предлагаемом 
денежки
	[m2][b]Плакали денежки[/b] - сожаление о напрасно потраченных или потерянных деньгах
денно
	[m2][b]Денно и нощно[/b] - не прерываясь, постоянно
день
	[m2][b]День в день[/b] - точно, в назначенный срок
	[m2][b]День да ночь[/b] - ([b]и[/b]) [b]сутки прочь[/b] - об однообразно прожитых днях, бесцельном существовании
	[m2][b]День за день[/b] - однообразно, без каких-либо изменений 
	[m2][b]День на день не приходится[/b] - об отсутствии в чем-то постоянства
	[m2][b]Дни[/b] чьи [b]сочтены[/b] - осталось жить очень недолго 
	[m2]([b]И[/b]) [b]день и ночь[/b] - всё время, беспрерывно 
	[m2][b]Изо дня в день[/b] - каждый день, беспрестанно 
	[m2][b]На дню[/b] [p]прост.[/p] - в течение дня
	[m2][b]На днях[/b] - 
	[m4][b]1)[/b] в один из ближайших дней, в ближайшее время 
	[m4][b]2)[/b] недавно, несколько дней тому назад
	[m2][b]На черный день[/b] - в расчете на более трудные времена 
	[m2][b]Не по дням, по часам[/b] (расти, возрастать и т. п.) - очень быстро
	[m2][b]Со дня на день[/b] - 
	[m4][b]1)[/b] одного дня на другой 
	[m4][b]2)[/b] в ближайшее время, в один из ближайших дней
	[m2][b]Средь бела дня[/b] - совершенно открыто, днем 
	[m2][b]Считанные дни[/b] - очень немного времени, недолго 
	[m2][b]Черный день[/b] - тяжелое, трудное время
деньги
	[m2][b]Бешеные деньги[/b] - очень большая сумма денег
	[m2][b]Деньги на бочку[/b] - требование о немедленном расчете
	[m2][b]Деньги не пахнут[/b] [p]неодобр.[/p] - о неразборчивом отношении к тому, каким путем получены деньги
	[m2][b]Кто платит деньги, тот и заказывает музыку[/b] - выражение зависимости идеологов, пропагандистов, журналистов от своих хозяев
	[m2][b]На медные деньги[/b] (учиться, быть воспитанным) - на скудные, ничтожные средства, недостаточно
	[m2][b]Не при деньгах[/b] (быть) - без денег, без свободных, излишних денег
	[m2][b]При деньгах[/b] (быть) - с деньгами, иметь деньги
дёр
	[m2][b]Задать[/b] (или [b]дать[/b]) [b]дёру[/b] [p]прост.[/p] - убежать, удрать 
деревня
	[m2][b]На деревню дедушке[/b] - неизвестно куда и кому 
дерево
	[m2][b]За деревьями[/b] (или [b]из-за деревьев[/b]) [b]леса не видать[/b] - проявляя внимание к мелочам, забывать о главном, основном
держать
	[m2][b]Держать[/b] кого [b]в руках[/b] - не давать кому-либо воли 
	[m2][b]Держать[/b] что [b]в уме[/b] (или [b]голове, мыслях[/b]) - думать о чем-либо, помнить о чем-либо
	[m2][b]Держать все нити в своих руках[/b] - держать в своей власти, все иметь в подчинении
	[m2][b]Держать курс[/b] (или [b]путь[/b]) - двигаться в определенном направлении
	[m2][b]Держать[/b] ([b]свое[/b]) [b]слово[/b] - исполнять обещание
	[m2][b]Держи карман шире[/b] [p]прост.[/p] - не жди, не рассчитывай, не надейся (говорят в насмешку ожидающему чего-либо)
	[m2][b]Держать на почтительном расстоянии[/b] - не допускать с кем-либо близких отношений
	[m2][b]Держать себя[/b] каким образом - 
	[m4][b]1)[/b] вести себя определенным образом (о манерах) 
	[m4][b]2)[/b] придерживаться какой-либо линии поведения
	[m2][b]Держать себя в руках[/b] - сдерживать свои чувства, быть спокойным
	[m2][b]Держать совет[/b] - обсуждать актуальные дела, планы 
	[m2][b]Держать сторону[/b] (или [b]руку[/b]) - оказывать поддержку кому-либо, быть чьим-либо сторонником
	[m2][b]Держать пари[/b] - спорить, биться об заклад, залог 
	[m2][b]Держать при себе[/b] (взгляды, мнения и т. п.) - не высказывать в слух, публично
	[m2][b]Так держать[/b]! - 
	[m4][b]1)[/b] мор. команда двигаться по данному направлению 
	[m4][b]2)[/b] [p]прост.[/p] одобр. продолжай так же, как начал
держаться
	[m2][b]Только держись[/b]! - восклицание, указывающее на сильную степень чего-либо, угрожающего неприятного
	[m2][b]Держаться до последнего[/b] - не отступать ни в чем, работать, бороться и т. п., пока есть хоть какая-то возможность
дернуть
	[m2][b]Дернуло[/b] ([b]дернет[/b]) кого и [b]черт[/b] (или [b]нелегкая[/b] и т. п.) [b]дернул[/b] ([b]дернет[/b]) [p]прост.[/p] - о том, чего не следовало делать, что сделано напрасно или неуместно
	[m2][b]Дернуло за язык, черт дернул за язык[/b] кого [p]прост.[/p] - зря, неуместно сказал что-либо
десница
	[m2][b]Десница божья[/b] - божья кара
десяток
	[m2][b]Не из храброго десятка[/b] - о трусливом человеке 
	[m2][b]Не робкого[/b] (или [b]не трусливого[/b]) [b]десятка[/b] - о смелом человеке
детский
	[m2][b]Время детское[/b] - еще рано, еще не очень поздно 
	[m2][b]Детские игрушки[/b] или [b]детская забава[/b] - о чем-либо несерьезном, не заслуживающем внимания
детство
	[m2][b]Впасть в детство[/b] - 
	[m4][b]1)[/b] от старости потерять рассудок, выжить из ума 
	[m4][b]2)[/b] поступать неразумно, как дети
деть
	[m2][b]Деть некуда[/b] - очень много
	[m2][b]Не знать, куда глаза деть[/b] - о чувстве стыда, смущения от чего-либо
	[m2][b]Не знать, куда руки деть[/b] - о чувстве сильного стеснения 
	[m2][b]Этого никуда не денешь[/b] - это правда, с этим нельзя не согласиться
дешево
	[m2][b]Дешево и сердито[/b] - о чем-либо вполне доступном и вместе с тем отвечающем назначению
	[m2][b]Дешево отделаться[/b] - легко, без особых последствий и неприятностей избавиться от чего-либо
	[m2][b]Дешево стоить[/b] - ничего не содержать, не представлять ценности
джентльмен
	[m2][b]Джентльмен удачи[/b] - рискованный, авантюрный человек
диво
	[m2][b]Диву даться[/b]: - удивляться, поразиться
	[m2][b]На диво[/b] ([b]на удивление[/b]) - 
	[m4][b]1)[/b] отличный, очень хороший, замечательный 
	[m4][b]2)[/b] (какой, каков) чрезвычайно, очень 
	[m4][b]3)[/b] так, что мож-но залюбоваться, прийти в восхищение, изумление и т. п.
диковинка
	[m2][b]В диковинку[/b] - о чем-то редком, необычном
дистанция
	[m2][b]Дистанция огромного размера[/b] - далеко от чего-либо до чего-либо (обычно о несравнимых людях, их способностях, чертах характера)
дитя
	[m2][b]Дитя не плачет[/b] - [b]мать не разумеет[/b] - нельзя рассчитывать на помощь, если вы не обратились с просьбой о помощи
	[m2][b]Дитя природы[/b] - о человеке простом, не тронутом городской культурой, близком к природе
дифирамб
	[m2][b]Петь дифирамбы[/b] - неумеренно восторженно восхвалять 
длинный
	[m2][b]Длинный рубль[/b] [p]прост.[/p] - о легком и большом заработке 
	[m2][b]Длинный язык[/b] - о болтливом, говорящем лишнее человеке
для
	[m2][b]Не для чего[/b] - незачем, не стоит 
дневать
	[m2][b]Дневать и ночевать[/b] - проводить где-либо все время или очень много времени
днем
	[m2][b]Днем с огнем[/b] - очень трудно (найти, отыскать и т. д.)
дно
	[m2][b]До дна[/b] - 
	[m4][b]1)[/b] целиком, полностью (узнать, использовать и т. п.) 
	[m4][b]2)[/b] полностью, до последней капли (выпить, осушить и т. п.)
	[m2][b]Золотое дно[/b] - о богатом источнике дохода, доходное место
	[m2][b]Идти ко дну[/b] - 
	[m4][b]1)[/b] утонуть 
	[m4][b]2)[/b] терпеть неудачу 
	[m4][b]3)[/b] нравственно опускаться
	[m2][b]На дне[/b] ([b]быть, находиться[/b]) - в самом низу социальной лестницы
	[m2][b]На дне моря[/b] (или [b]на дне морском[/b]) [b]найти[/b] (или [b]сыскать[/b]), [b]со дна моря[/b] (или [b]со дна морского[/b]) [b]достать[/b] - раздобыть, разыскать обязательно, где бы то ни было
	[m2][b]Ни дна ни покрышки[/b] кому [p]прост.[/p] - пожелание неудачи, невзгод, всего дурного
добиться
	[m2][b]Не добиться слова[/b] - нельзя, не удается вызвать на разговор, получить ответ
	[m2][b]Слова не добьешься[/b] - о молчаливом, необщительном человеке
добро
	[m2][b]До добра ие доведет[/b] - не даст хорошего результата 
	[m2][b]Не к добру[/b] - о чем-либо, что может грозить неприятными последствиями
	[m2][b]От добра добра не ищут[/b] - о нежелании менять существующего положения, порядка, образа жизни и т. п.
добрый
	[m2][b]Добрый малый[/b] - о человеке хорошем, благожелательном, но не обладающем никакими выдающимися качествами
	[m2][b]Добрая слава лежит, а худая бежит[/b] - дурная слава быстро распространяется, а доброе о человеке может остаться неизвестным
	[m2][b]Доброму Савве и добрая слава[/b] - о ком-либо хорошем хорошо и отзываются
	[m2][b]Люди доброй воли[/b] - - честные люди, стремящиеся к благу народа, у миру
	[m2][b]По доброй воле[/b] - по собственному желанию, без принуждения, добровольно
довершение
	[m2][b]В довершение[/b] (или [b]всего[/b]), [b]к довершению[/b] (или [b]всего[/b]) и [b]для довершения[/b] чего - в добавок к предшествовавшему, в дополнение
догадка
	[m2][b]Теряться в догадках[/b] - не знать, на каком из нескольких предположений остановиться
дождичек
	[m2][b]После дождичка в четверг[/b] - неизвестно когда
дождь
	[m2][b]В дождь избы не кроют, а ведро и сама не каплет[/b] - говорится тогда, когда из-за лени откладывают какое-либо нужное дело
	[m2][b]Золотой дождь[/b] - о больших, неожиданно появившихся деньгах
дойный
	[m2][b]Дойная корова[/b] [p]прост.[/p] - о ком-либо, чем-либо, являющемся прибыльным источником дохода, извлекаемого в течение длительного времени
доказчик
	[m2][b]Доказчику[/b] ([b]доносчику, доводчик[/b]) [b]первый кнут[/b] - ябедника, доносчика наказывают первым
дол
	[m2][b]За горами, за долами[/b] [p]народно-поэт.[/p] - далеко
	[m2][b]По горам, по долам[/b] [p]народно-поэт.[/p] - везде, в разных местах
долг
	[m2][b]Быть в долгу[/b] - быть обязанным кому-либо в чем-либо
	[m2][b]В долг[/b] - 
	[m4][b]1)[/b] взаймы 
	[m4][b]2)[/b] на занятые деньги (жить и т. п.) 
	[m4][b]3)[/b] с последующей оплатой
	[m2][b]В долгу[/b] -
	[m4][b]1)[/b] должен кому-либо деньги 
	[m4][b]2)[/b] должен отпла-тить кому-либо чем-либо хорошим
	[m2][b]В долгу как в шелку[/b] [p]шутл.[/p] - о том, кто очень многим должен
	[m2][b]В долгах по уши[/b] (или [b]по горло[/b]) [b]быть[/b] (или [b]сидеть[/b] и т. п.) [p]прост.[/p] - иметь большие долги
	[m2][b]Влезать в долги[/b] - занимать деньги
	[m2][b]Долг платежом красен[/b] - на добро или зло отвечают тем же
	[m2][b]Не остаться в долгу[/b] - 
	[m4][b]1)[/b] отвечать, отплатить кому-либо тем же самым, тем же поступком, отношением 
	[m4][b]2)[/b] отблагодарить, вознаградить кого-либо за что-либо
	[m2][b]Отдать последний долг[/b] кому - проститься с умершим, присутствовать при его погребении
	[m2][b]По долгу[/b] - в силу вытекающих из чего-либо обязательств
	[m2][b]Первым долгом[/b] [p]прост.[/p] - делать прежде всего, в первую очередь
	[m2][b]Человек долга[/b] - человек, неуклонно и честно выполняющий свои обязанности
долгий
	[m2][b]Долгие годы[/b] - о большом отрезке времени 
	[m2][b]Отложить в долгий ящик[/b] что - отложить исполнение какого-либо дела на длительное, неопределенное время
долго
	[m2][b]Долго ли до греха[/b] (или [b]до беды[/b]) - легко и быстро может произойти 
долой
	[m2][b]С плеч[/b] (или [b]с рук[/b]) [b]долой[/b] - об освобождении от каких-либо обязанностей, о завершении какого-либо дела
доля
	[m2][b]На долю чью или кому[/b] (выпасть, прийтись, достаться) --сложиться тем или иным образом для кого-либо, оказаться неизбежным для кого-либо
дом
	[m2][b]Дом не велик, да[/b] ([b]а[/b]) [b]лежать не велит[/b] - домашние заботы отнимают очень много времени
	[m2][b]Дом, построенный на песке[/b] - недолговечное, непрочное сооружение, какие-то необоснованные предположения
	[m2][b]Как дома[/b] ([b]быть, чувствовать себя[/b] и т. п.) - свободно, без стеснения
	[m2][b]Не все дома[/b] - о человеке со странностями, глуповатом, придурковатом
домашний
	[m2][b]Домашняя дума в дорогу не годится[/b] - мысли, заботы о доме мешают, отвлекают в дороге
дорасти
	[m2][b]Нос не дорос[/b] [p]шутл.[/p] - еще слишком рано заниматься чем-либо, делать что-либо
дорога
	[m2][b]В дорогу[/b] ([b]в путь[/b]) - 
	[m4][b]1)[/b] в путешествие, в поход и т. п. (отправляться, собираться и т. п.) 
	[m4][b]2)[/b] для использования в пути (брать, собирать что-либо и т. п.)
	[m2][b]Выводить[/b] ([b]вывести[/b]) [b]на дорогу[/b] ([b]на путь[/b]) - 
	[m4][b]1)[/b] помогать кому-либо найти свое место в жизни, стать вполне самостоятельным 
	[m4][b]2)[/b] помогать найти правильную линию поведения
	[m2][b]Дать дорогу[/b] или [b]уступить дорогу[/b] - 
	[m4][b]1)[/b] отойти в сторону, дав место для прохода, проезда 
	[m4][b]2)[/b] дать возможность действовать, выдвинуться какой-либо области
	[m2][b]На дорогу[/b] - 
	[m4][b]1)[/b] перед отправлением в путь 
	[m4][b]2)[/b] для использования в пути
	[m2][b]Перебить[/b] (или [b]перейти, перебежать[/b] и т. п.) [b]дорогу[/b] - захватить, перехватить то, на что рассчитывал другой
	[m2][b]По дороге[/b] ([b]по пути[/b]) - 
	[m4][b]1)[/b] мимоходом, попутно (зайти, заглянуть и т. п.) 
	[m4][b]2)[/b] (кому с кем) в одном и том же направлении (идти, ехать и т. п.) 
	[m4][b]3)[/b] (кому с кем) заодно, вместе (о единстве взглядов, цели, устремлений и т. п.)
	[m2][b]Стать[/b] (или [b]встать, стоять[/b]) [b]иа дороге, стать[/b] ([b]или встать, стоять[/b] и т. п.) [b]поперек дороги[/b] - мешать, быть препятствием кому-либо в чем-либо
	[m2][b]Торная дорога[/b] - 
	[m4][b]1)[/b] свобода действий, широкие возможности 
	[m4][b]2)[/b] наезженная дорога, известный путь
	[m2][b]Туда и дорога[/b] - 
	[m4][b]1)[/b] того и заслуживает кто-либо, нечего жалеть 
	[m4][b]2)[/b] так тому и быть, не стоит из-за этого волноваться
дорого
	[m2][b]Дорого бы я дал[/b] (или [b]заплатил[/b]) - о сильном желании достичь, добиться чего-либо
	[m2][b]Дорого отдать[/b] (или [b]продать[/b]) [b]свою жизнь[/b] - ожесточенно, до последней возможности защищаться
	[m2][b]Дорого яичко к великому[/b] ([b]к светлому, к Христову[/b]) [b]дню[/b] ([b]празднику[/b]) - ценно, приятно то, что сделано, получено и т. п. вовремя, в нужный момент
	[m2][b]Себе дороже[/b] ([b]стоит[/b]) - о чем-либо, требующем чрезмерных, не оправдываемых результатами усилий
дорогой
	[m2][b]Не дорог час временем, а дорог улучкой[/b] - важно не упустить нужный момент, воспользоваться подходящим случаем
доска
	[m2][b]Как доска[/b] ([b]худой[/b] и т. п.) - очень худой, тощий (о человеке) 
	[m2][b]От доски до доски[/b] (прочитать, выучить и т. п.) - от начала до конца, ничего не пропуская
достоинство
	[m2][b]Оценить по достоинству[/b] - составить о ком-либо, чем-либо правильное (положительное или отрицательное) мнение
доступ
	[m2][b]Найти доступ сердцу[/b] - завоевать чьи-либо симпатии, сочувствие, расположение
дотла
	[m2][b]Сгореть дотла[/b] - полностью сгореть 
дохнуть
	[m2][b]Дохнуть негде[/b] (или [b]нельзя[/b]) - о тесноте где-либо, об очень тесном помещении
	[m2][b]Дохнуть некогда[/b] - очень занят, нагружен чем-либо 
	[m2][b]Не сметь дохнуть[/b] - замирать (от страха, напряженного внимания и т. п.), не иметь смелости что-либо сделать
дочь
	[m2][b]Дочь Ева[/b] [p]шутл.[/p] - о женщине, страдающей излишним любопытством
дражайший
	[m2][b]Дражайшая половина[/b] [p]шутл.[/p] - о жене или о муже
драконовский
	[m2][b]Драконовские законы[/b] ([b]меры[/b]) - суровые законы (меры) (От имени Дракона - древнего афинского правителя, составившего свод законов, отличавшихся крайней жестокостью)
драный
	[m2][b]Драная кошка[/b] [p]груб.[/p] [p]прост.[/p] - о худой, жалкого вида женщине
драть
	[m2][b]Драть горло[/b] (или [b]глотку[/b]) [p]прост.[/p] - громко говорить, кричать, петь и т. п.
	[m2][b]Драть козла[/b] [p]прост.[/p] - петь плохо, неприятных голосом 
	[m2][b]Драть шкуру[/b] ([b]две[/b] и т. д. [b]шкуры[/b] или [b]по две[/b] и т. п. [b]шкуры[/b]) [p]прост.[/p] - притеснять, обирать
дремать
	[m2][b]Не дремать[/b] - быть настороже, находиться в состоянии готовности
дробина
	[m2][b]Как[/b] (или [b]что[/b]) [b]слону дробина[/b] - совершенно недостаточно, слишком мало
дрожать
	[m2][b]Дрожать как осиновый лист[/b] - от страха ощущать мелкую дрожь в теле
дрожжи
	[m2][b]Как на дрожжах[/b] ([b]расти, подниматься[/b]) - очень быстро 
дрожмя
	[m2][b]Дрожмя дрожать[/b] - очень сильно дрожать
друг
	[m2][b]Друг дома[/b] [p]шутл.[/p] - любовник хозяйки дома 
дружба
	[m2][b]Дружба дружбой, а служба службой[/b] - дружеские отношения не должны влиять на служебные, деловые
дружеский
	[m2][b]На дружеской ноге[/b] - в дружеских отношениях
дружно
	[m2][b]Дружно[/b] - [b]не грузно, а врозь[/b] - [b]брось[/b] - вместе, согласованно работать не тяжело, а порознь - трудно
дуб
	[m2][b]Дать дуба[/b] [p]прост.[/p] - умереть
дубовый
	[m2][b]Дубовая голова[/b] (или [b]башка[/b] и т. п.) [p]прост.[/p] бран. - о недалеком, тупом человеке
дудеть
	[m2][b]Дудеть в одну дуду[/b] - 
	[m4][b]1)[/b] действовать согласованно, одинаково 
	[m4][b]2)[/b] надоедливо повторять одно и то же
дудка
	[m2][b]Плясать под дудку[/b] (или [b]по[/b] чьей [b]дудке[/b]) - беспрекословно подчиняться во всем кому-либо, поступать согласно чьим-либо желаниям
дума
	[m2][b]Думы за горами, а беда[/b] ([b]смерть[/b]) [b]за плечами[/b] - человек думает о чем-либо далеком, загадывает наперед, не зная, что горе, смерть рядом
думать
	[m2][b]Думать думу[/b] и [p]народно-поэт.[/p] -
	[m2][b]думать думушку[/b] - размышлять, предаваться раздумью
	[m2][b]Много о себе думать[/b] - быть слишком высокого мнения о себе
	[m2][b]Не долго думая[/b] - без колебаний, без размышлений 
	[m2][b]Не думал, не гадал[/b] - что-то произошло совершенно неожиданно
дурак
	[m2][b]Валять дурака[/b] [p]прост.[/p] - 
	[m4][b]1)[/b] бездельничать, лодырничать 
	[m4][b]2)[/b] дурачиться, паясничать, потешать кого-либо своими выходками 
	[m4][b]3)[/b] делать глупости, поступать не так, как следует
	[m2][b]Дурака[/b] ([b]дураков[/b]) [b]лечить, что мертвого лечить[/b] - о бессмысленности, бесполезности объяснять, растолковывать кому-либо что-либо
	[m2][b]Дурак дураком[/b] - 
	[m4][b]1)[/b] об очень глупом, тупом человеке 
	[m4][b]2)[/b] о человеке, оказавшемся в глупом, в неловком положении
	[m2][b]Дуракам закон не писан[/b] - для глупого, безрассудного человека нет ничего обязательного, он поступает так, как ему заблагорассудится
	[m2][b]Дураков[/b] ([b]дурака[/b]) [b]и в алтаре бьют[/b] - дуракам достается даже там (тогда), где (когда) они оказываются в выгодном положении
	[m2][b]Набитый дурак[/b] - об очень глупом человеке 
	[m2][b]Нашел[/b] ([b]нашли[/b]) [b]дурака[/b]! [p]ирон.[/p] - восклицание, выражающее несогласие, отказ делать что-либо
	[m2][b]Оставить в дураках[/b] - 
	[m4][b]1)[/b] обыграть кого-либо в карточной игре в дураки 
	[m4][b]2)[/b] трен, обмануть, поставить в глупое положение
	[m2][b]Остаться в дураках[/b] - 
	[m4][b]1)[/b] проиграть в карточной игре в дурака 
	[m4][b]2)[/b] [p]перен.[/p] быть обманутым, оказаться в глупом, смешном положении
	[m2][b]Свалять дурака[/b] [p]прост.[/p] - сделать глупость, допустить оплошность
	[m2][b]С дураком пива не сваришь[/b] - с дураком дела не сделаешь, не сговоришься
дурень
	[m2][b]Дурни[/b] ([b]и[/b]) [b]думкой бегают[/b] - о том, кто тешит себя беспочвенными мечтами, верит в осуществление своих несбыточных замыслов, надежд
дурной
	[m2][b]Дурная[/b] ([b]непутевая[/b]) [b]голова ногам покоя не дает[/b] - о том, кто не продумав свои действия заранее, попусту суетится, хлопочет, излишне много бегает
	[m2][b]Дурным голосом[/b] ([b]кричать, орать, вопить[/b] и т. п.) [p]прост.[/p] - истерично, истошно
дурь
	[m2][b]Выбить дурь из головы[/b] прост., [b]выбить[/b] (или [b]выколотить[/b]) [b]дурь[/b] из кого [p]прост.[/p] - образумить кого-либо, заставить образумиться
	[m2][b]Выбросить[/b] (или [b]выкинуть[/b]) [b]дурь из головы[/b] [p]прост.[/p] - образумиться
	[m2][b]Дурью маяться[/b] - совершать глупые, необдуманные поступки
дуть
	[m2]([b]И[/b]) [b]в ус[/b] ([b]себе[/b]) [b]не дуть[/b] [p]прост.[/p] - не обращать внимания на что-либо, не беспокоиться
	[m2][b]Дуть губы[/b] ([b]губки[/b]) - сердиться на кого-либо
дух
	[m2][b]В духе[/b] - в хорошем настроении 
	[m2][b]В том же духе[/b] - тем же самым способом 
	[m2][b]Во весь дух[/b] или [b]что есть духу[/b] ([b]бежать, мчаться[/b] и т. п.) - стремительно, очень быстро, изо всех сил
	[m2][b]Давать[/b] ([b]дать[/b]) [b]духу[/b] - 
	[m4][b]1)[/b] в резкой форме отчитывать, ругать кого-либо 
	[m4][b]2)[/b] бить, громить кого-либо
	[m2][b]Дух вон[/b] [p]прост.[/p] - 
	[m4][b]1)[/b] скоропостижно, внезапно, мгновен-но умереть 
	[m4][b]2)[/b] выражение настойчивого требования или необходимости сделать что-либо
	[m2][b]Дух замирает[/b] - о сильном душевном волнении 
	[m2][b]Дух противоречия[/b] - строптивость, стремление противоречить во всем, не соглашаясь ни с чем 
	[m2][b]Испустить дух[/b] [p]книжн.[/p] - умереть
	[m2][b]Как на духу[/b] [p]прост.[/p] - откровенно, чистосердечно 
	[m2][b]Не в духе[/b] - в плохом настроении 
	[m2][b]Ни слуху ни духу[/b] - нет никаких известий 
	[m2][b]Одним[/b] (или [b]единым[/b]) [b]духом[/b] - 
	[m4][b]1)[/b] очень быстро, мигом 
	[m4][b]2)[/b] сразу, в один прием
	[m2][b]Пасть[/b] (или [b]поникнуть[/b]) [b]духом[/b] - впасть в уныние, в отчаяние
	[m2][b]Переводить[/b] ([b]перевести[/b]) [b]дух[/b] - 
	[m4][b]1)[/b] делать глубокий вдох, дышать 
	[m4][b]2)[/b] делать краткий перерыв, передышку
	[m2][b]Святым духом[/b] ([b]узнать[/b]) [p]шутл.[/p] - догадаться, сообразить или узнать из неожиданного, необычного источника
	[m2][b]Чтобы духу не пахло[/b] (или [b]не было[/b]), [b]чтобы духом ие пахло[/b] - о требовании чьего-либо немедленного и обязательного удаления
	[m2][b]Что есть духу[/b] - 
	[m4][b]1)[/b] очень быстро (бежать, скакать, мчаться и т. п.) 
	[m4][b]2)[/b] очень громко (кричать, орать, вопить и т. п.)
душа
	[m2][b]Без души[/b] - 
	[m4][b]1)[/b] жестокий, бессердечный 
	[m4][b]2)[/b] (делать что-либо) без желания, воодушевления и т. п. 
	[m4][b]3)[/b] в восторге, в восхищении
	[m2][b]Бередить душу[/b] - воскрешать какие-то эмоциональные воспоминания, вызывать душевное волнение
	[m2][b]Брать[/b] ([b]взять[/b] или [b]хватать[/b]) [b]за душу[/b] - волновать, возбуждать, вызывая глубокие переживания
	[m2][b]Бумажная душа[/b] - о бюрократе
	[m2][b]В душе[/b] - 
	[m4][b]1)[/b] внутренне, мысленно 
	[m4][b]2)[/b] по своим склонностям
	[m2][b]В чем душа[/b] ([b]только[/b]) [b]держится[/b] - о хилом, болезненном человеке, больном человеке
	[m2][b]Вдохнуть душу[/b] - оживить, возродить что-либо 
	[m2][b]Взять, брать[/b] (или [b]принять[/b]) что [b]на душу[/b] (или [b]на свою душу[/b]) - принять на себя ответственность за что-либо
	[m2][b]Влезть[/b] (или [b]залезть[/b] и т. п.) [b]в душу[/b] кому - 
	[m4][b]1)[/b] втереться в чье-либо доверие, добиться расположения кого-либо 
	[m4][b]2)[/b] путем назойливых расспросов проникнуть в личную, интимную жизнь кого-либо 
	[m4][b]3)[/b] вызвать чувство привязанности, доверия, любви
	[m2][b]Вложить душу[/b] - отдать все силы, всю энергию чему-либо
	[m2][b]Входить в душу[/b] - 
	[m4][b]1)[/b] добиваться чьего-либо доверия 
	[m4][b]2)[/b] глубоко волновать, становиться предметом постоянных раздумий, размышлений
	[m2][b]Вынимать душу из[/b] - подвергать душевным пыткам 
	[m2][b]Душа в пятки ушла[/b] - о сильном испуге, внезапном страхе
	[m2][b]Душа лежит[/b] к чему - испытывать расположение, симпатию к чему-либо, кому-либо
	[m2][b]Душа нараспашку[/b] - о простом, откровенном человеке
	[m2][b]Душа не принимает[/b] [p]прост.[/p] - совсем нет желания, не хочется или противно есть, пить что-либо
	[m2][b]Душа радуется[/b] - о хорошем настроении, гордости за что-либо
	[m2][b]Души не чаять[/b] - сильно любить кого-либо 
	[m2][b]Душой и телом[/b] - вполне, целиком 
	[m2]([b]Жить[/b]) [b]душа в душу[/b] - дружно, в полном согласии 
	[m2][b]За душой есть[/b] ([b]имеется[/b]) - о наличии у кого-либо чего-либо
	[m2][b]За душой нет[/b] - об отсутствии у кого-либо чего-либо
	[m2][b]За милую душу[/b] - 
	[m4][b]1)[/b] охотно, с удовольствием 
	[m4][b]2)[/b] отлично, прекрасно 
	[m4][b]3)[/b] не задумываясь, без долгих размышлений (часто неодобр.) 
	[m4][b]4)[/b] несомненно, с легкостью, вне всякого сомнения, наверняка
	[m2][b]Заглянуть в душу[/b] - разобраться во внутреннем мире, чувствах кого-либо
	[m2][b]Заячья душа[/b] - о трусливом, робком человеке
	[m2][b]Излить душу[/b] - высказать откровенно, до конца самое заветное
	[m2][b]Не чаять души[/b] - очень сильно, безгранично любить кого-либо
	[m2][b]Ни душой ни телом[/b] (не виноват) - нисколько, совсем 
	[m2][b]Ни одной живой души[/b] - абсолютно никого 
	[m2][b]Кривить душой[/b] - быть неискренним, лицемерить 
	[m2][b]Мертвые души[/b] - 
	[m4][b]1)[/b] несуществующие на самом деле люди, которых используют для получения каких-либо выгод 
	[m4][b]2)[/b] бесполезные для чего-либо люди
	[m2][b]Отвести душу[/b] - 
	[m4][b]1)[/b] удовлетворить какое-либо сильное желание 
	[m4][b]2)[/b] высказать кому-либо то, что наболело, поделиться своими переживаниями
	[m2][b]Отдать богу душу[/b] - умереть
	[m2][b]Открыть душу[/b] - поделиться с кем-либо своими переживаниями, мыслями, тайнами и т. п.
	[m2][b]Отпустить душу на покаяние[/b] [p]шутл.[/p] - отпустить, не трогать, оставить в покое кого-либо
	[m2][b]По душам[/b] ([b]по душе[/b]) ([b]поговорить, разговориться[/b] и т. п.) - по-дружески, искренно, откровенно
	[m2][b]По душу[/b] ([b]являться[/b] и т. п.) [p]прост.[/p] [p]шутл.[/p] - за кем-либо
	[m2][b]Положить душу[/b] за кого-что - отдать жизнь, пожертвовать жизнью
	[m2][b]Положить душу[/b] - затратить много усилий, приложить много стараний, занимаясь чем-либо 
	[m2][b]По душе[/b] - нравится, по вкусу
	[m2][b]Родственная душа[/b] - о близком для кого-то по интересам, духу человеке
	[m2][b]С души воротит[/b] - 
	[m4][b]1)[/b] тошнит 
	[m4][b]2)[/b] противно, нет сил
	[m2][b]Стоять[/b] (или [b]торчать[/b]) [b]над душой[/b] - неотступно находиться около кого-либо, надоедая, надоедливо, назойливо приставать с чем-либо, просить о чем-либо
	[m2][b]Чего душа пожелает[/b] - все, что только можно хотеть
	[m2][b]Чернильная душа[/b] - о бюрократе
душить
	[m2][b]Душить в объятиях[/b] - долго и горячо обнимать 
	[m2][b]Душить поцелуями[/b] - много и долго целовать, обнимая
душок
	[m2][b]С душком[/b] - с неприятным запахом (о несвежей пище - рыбе, мясе и т. п.) 
	[m4][b]2)[/b] о ком-либо, чем-либо неблагонадежном
дыбом
	[m2][b]Волосы встали[/b] (или [b]поднялись[/b]) [b]дыбом[/b] - о чувстве ужаса, сильного страха, испытываемом кем-либо
дыбы
	[m2][b]На дыбы становиться[/b] ([b]вставать[/b]) - 
	[m4][b]1)[/b] становиться на задние ноги 
	[m4][b]2)[/b] о выражении несогласия с чем-либо в резкой форме
дым
	[m2][b]В дым[/b] [p]прост.[/p] - 
	[m4][b]1)[/b] очень сильно, мертвецки (напиться, быть пьяным) 
	[m4][b]2)[/b] очень, сильно окончательно, вконец (разругаться, поругаться с кем-либо)
	[m2][b]Дым коромыслом, дым столбом[/b] - шум, гам, суматоха, беспорядок
	[m2][b]Нет дыма без огня, дыма без огня не бывает[/b] - есть причина, основание для чего-либо (для возникновения слухов, толков и т. п.)
дыра
	[m2][b]До дыр[/b] - до крайности что-либо износить или основательно что-то сделать
	[m2][b]Есть дыра, будет и прореха[/b] - стоит только начать, а там дело пойдет
	[m2][b]Заткнуть дыру[/b] - наспех, частично восполнить недостаток, нехватку в чем-либо
дырка
	[m2][b]Дырка от бублика[/b] [p]ирон.[/p] - абсолютно ничего 
дырявый
	[m2][b]Дырявая голова[/b] - о человеке забывчивом, с плохой памятью
	[m2][b]Дырявая память[/b] - плохая, слабая память 
дыхание
	[m2][b]Второе дыхание[/b] - о подъеме жизненных сил, приливе энергии
	[m2][b]До последнего дыхания[/b] - до конца жизни
	[m2][b]На одном дыхании[/b] - очень увлеченно сделать что-либо
дышать
	[m2][b]Дышать воздухом[/b] каким или чего - находиться в каком-либо окружении, жить какими-либо интересами
	[m2][b]Дышать на ладан[/b] - находиться при смерти (о человеке) 
	[m2][b]Еле[/b] (или [b]чуть[/b]) [b]дышать[/b] - 
	[m4][b]1)[/b] то же, что дышать на ладан 
	[m4][b]2)[/b] о чем-либо ветхом, полуразвалившемся, пришедшем в негодность
дьявол
	[m2][b]Какого[/b] ([b]или для какого[/b]) [b]дьявола, за каким дьяволом, на кой дьявол[/b] [p]прост.[/p] - зачем, для чего
	[m2][b]Что за дьявол[/b]! - выражение недоумения, растерянности и т. п.
дюжина
	[m2][b]Чертова дюжина[/b] - тринадцать (в суеверном представлении - несчастливое число)
дядюшка
	[m2][b]Американский дядюшка[/b] или [b]дядюшка из Америки[/b] [p]шутл.[/p] - богатый родственник, от которого можно ожидать наследства (перевод фр. oncle americain: в старинных комедиях нередко счастливая развязка состояла в неожиданном появлении наследства от дяди, уехавшего когда-то в Америку)
египетский
	[m2][b]Египетский труд[/b] и [b]египетская работа[/b] - очень тяжелая, изнурительная работа (подобная труду рабов в древнем Египте)
единый
	[m2][b]Все до единого[/b] - все без исключения
	[m2][b]Единым духом[/b] - 
	[m4][b]1)[/b] сразу, в один прием 
	[m4][b]2)[/b] очень быстро, мгновенно, моментально
	[m2][b]Не единым хлебом[/b] ([b]будет[/b]) [b]жив человек[/b] - кроме материальных интересов у человека имеются духовные потребности
едун
	[m2][b]Едун напал[/b] [p]прост.[/p] - о сильном желании есть, о прожорливости
ежовый
	[m2][b]Держать в ежовых рукавицах[/b] - держать кого-либо в строгом повиновении, очень строго обходиться с кем-либо
ездить
	[m2][b]Ездить[/b] ([b]верхом[/b]) - подчинять своей власти, использовать кого-либо в своих интересах
ездок
	[m2][b]Не ездок[/b] - о том, кто не хочет, не будет ездить куда-либо, бывать где-либо
еле
	[m2][b]Еле-еле душа в теле[/b] [p]прост.[/p] - о ком-либо тяжело больном или старом, о чем-либо пришедшем в ветхость
еловый
	[m2][b]Голова еловая[/b] [p]прост.[/p] - о глупом, бестолковом человеке 
ерема
	[m2][b]Ерема, Ерема, сидел бы ты бы дома, точил бы свои веретена[/b] - говорится с укоризной тому или о том, кто принимает заведомо ложное решение, совершает ошибочный поступок
если
	[m2][b]Если бы да кабы[/b] [p]шутл.[/p] - выражение, употребляемое как характеристика чьих-либо необоснованных, несбыточных надежд и т. п.
есть
	[m2][b]Ем, да свой, а ты рядом постой[/b] - грубовато-шутливый ответ на приветствие: "Хлеб да соль"
	[m2][b]Есть глазами[/b] [p]шутл.[/p] - смотреть на кого-либо пристально, с напряженным вниманием, не отрывая глаз
	[m2][b]Есть поедом[/b] [p]прост.[/p] - постоянно придираться, ругать кого-либо
	[m2][b]Есть просит[/b] [p]шутл.[/p] - об обуви и одежде, разорванных и нуждающихся в починке
	[m2][b]Есть чужой хлеб[/b] - жить на чужой счет
	[m2][b]Ешь[/b] ([b]пей[/b]) - [b]не хочу[/b] чего [p]прост.[/p] - об изобилии пищи
	[m2][b]Ешь пирог с грибами, а[/b] ([b]да[/b]) [b]язык держи за зубами[/b] - не говори (ничего) лишнего, помалкивай
	[m2][b]Есть такое дело[/b] [p]прост.[/p] - хорошо, согласен, пусть будет так
ехать
	[m2][b]Едешь на день, хлеба бери на неделю[/b] - будь запаслив, когда собираешься в дорогу
ещё
	[m2][b]Ещё бы[/b] - 
	[m4][b]1)[/b] конечно, да, само собой разумеется 
	[m4][b]2)[/b] было бы некстати, нехорошо
	[m2][b]Ещё и ещё[/b] - все в большем количестве
жабры
	[m2]([b]Брать[/b]) [b]взять за жабры[/b] [p]прост.[/p] - оказывать на кого-либо, принуждать к чему-либо
жажда
	[m2][b]Жажда крови[/b] - желание чьей-либо смерти 
жалеть
	[m2][b]Не жалея сил[/b] ([b]работать, трудиться[/b]) - самоотверженно, отдавая себя
	[m2][b]Не жалея живота своего[/b] - рискуя собственной жизнью, действовать смело
жар
	[m2][b]С жаром[/b] - горячо, с увлечением 
	[m2][b]Чужими руками жар загребать[/b] - недобросовестно пользоваться в своих интересах чужими трудами
жареный
	[m2][b]Пахнет жареным[/b] [p]прост.[/p] - о чем-либо выгодном, заманчивом
жарко
	[m2][b]Аж небу жарко[/b] - о напряженной, критической ситуации 
	[m2][b]Ни жарко, ни холодно[/b] - совершенно безразлично
жгучий
	[m2][b]Жгучий вопрос[/b] - злободневный, привлекающий к себе всеобщее внимание вопрос
ждать
	[m2][b]Время[/b] ([b]или дело[/b]) [b]не ждет[/b] - нет возможности медлить 
	[m2][b]Ждать не дождаться[/b] - о нетерпеливом, томительном ожидании
	[m2][b]Ждать у моря погоды[/b] - надеяться на что-либо, оставаясь при этом пассивным
	[m2][b]Не ждать, не гадать[/b] - не предполагать, не думать 
	[m2][b]Не заставить себя ждать[/b] - скоро прийти
жевать
	[m2][b]Жевать мочало[/b] - говорить или писать о чем-то очень нудно, используя банальные истины
желать
	[m2][b]Оставляет желать многого[/b] (или [b]лучшего[/b]) - не удовлетворяет требованиям, не совсем хорош
железка
	[m2][b]На всю железку[/b] - 
	[m4][b]1)[/b] на предельной скорости (жать, нажимать, дуть, шпарить) 
	[m4][b]2)[/b] с полной отдачей сил (делать что-либо).
желторотый
	[m2][b]Желторотый птенец[/b] - о молодом, неопытном в жизни, наивном человеке
желтый
	[m2][b]Желтая пресса[/b] - реакционная, лживая, продажная, падкая на дешевые сенсации печать (Калька с англ. Yellow Press. Приписывают редактору журнала "New York Press", который назвал "желтой прессой" газеты "The World" "New York Journal", поместившие серии фривольных рисунков с юмористическим текстом, основным персонажем которых был ребенок в желтой рубашке)
жена
	[m2][b]Жена[/b] - [b]не рукавица[/b]: [b]с руки не сбросишь[/b] ([b]не стряхнешь[/b]), [b]за пояс не заткнешь, жена[/b] - [b]не сапог, с ноги не скинешь[/b] - с женой трудно расставаться
	[m2][b]Жена приласкает, а мать пожалеет[/b] - мать ближе жены
женатый
	[m2][b]Женатый[/b] - [b]не проклятый[/b] - о женатом человеке, за которого собираются выходить замуж
женить
	[m2][b]Без меня меня женили[/b] - в мое отсутствие, без моего ведома предприняли что-либо в отношении меня, вовлекли меня во что-либо 
женится
	[m2][b]Женится[/b] - [b]переменится[/b] - говорится в надежде на исправление легкомысленного, ветреного человека
жених
	[m2][b]Смотреть женихом[/b] - иметь веселый, счастливый вид 
женский
	[m2][b]Женская логика[/b] [p]шутл.[/p] [p]ирон.[/p] - о суждениях, лишенных строгой последовательности, логичности, основанных на чувстве, а не на доводах рассудка
жертва
	[m2][b]Принести жертву[/b] - делать что-либо во имя чего-либо 
	[m2][b]Принести в жертву[/b] - отказаться от чего-либо, пожертвовать чем-либо
	[m2][b]Пасть жертвой[/b] - погибнуть от чего-либо или ради, во имя чего-либо
жест
	[m2][b]Красивый жест[/b] - действия, производимые с главной целью создать о себе хорошее впечатление
живой
	[m2][b]Взять[/b] ([b]брать[/b]) [b]за живое, задеть[/b] (или [b]затронуть[/b]) [b]за живое[/b] - 
	[m4][b]1)[/b] взволновать, произвести сильное впечатление 
	[m4][b]2)[/b] затрагивать самолюбие, гордость
	[m2][b]Жива[/b] ([b]живая[/b]) [b]душа калачика хочет[/b] - каждый человек хочет чего-либо привлекательного, заманчивого
	[m2][b]Живая вода[/b] - то, что исцеляет от душевных недугов, дает энергию и бодрость 
	[m2][b]Живая летопись[/b] - много повидавший, сохранивший в своей памяти воспоминания о пережитых событиях, человек
	[m2][b]Живое слово[/b] - о речи, содержащей свежие, интересные мысли и затрагивающей слушателя
	[m2][b]Живого места нет[/b] (или [b]не осталось[/b]) - нет неповрежденного места
	[m2][b]Живого слова не услышишь[/b] - 
	[m4][b]1)[/b] об отсутствии собеседников 
	[m4][b]2)[/b] об отсутствии людей со свежей, деятельной мыслью
	[m2][b]Живой рукой[/b] - очень скоро
	[m2][b]Живой труп[/b] - о человеке, опустившемся, потерявшем всякий интерес к жизни
	[m2][b]Живой укор[/b] - о ком-либо, чем-либо находящемся перед глазами и вызывающем угрызения совести 
	[m2][b]Живой ум[/b] - острый, бойкий, находчивый ум 
	[m2][b]На живую нитку[/b] - сделать наскоро и поэтому непрочно 
	[m2][b]На живую нитку сметать[/b] (или [b]сшить[/b] и т. п.) - сметать (сшить) крупными стежками так, чтобы только держалось 
	[m2][b]На живую руку[/b] - сделать наспех, наскоро 
	[m2][b]Ни жив, ни мёртв[/b] - в состоянии оцепенения от испуга 
	[m2][b]Ни живой души[/b] - никого, ни одного человека 
	[m2][b]По живому резать[/b] - вынужденно применять резкие меры по отношению к кому-либо, чему-либо близкому , дорогому
жизнь
	[m2][b]Жизни не рад[/b] - очень огорчен, расстроен чем-либо 
	[m2][b]Жизнь не по молодости, смерть не по старости[/b] - 
	[m4][b]1)[/b] и в молодые годы умирают 
	[m4][b]2)[/b] не в молодости счастье
	[m2][b]Между жизнью и смертью[/b] - в крайне опасном для жизни положении, состоянии
	[m2][b]Не жизнь, а малина[/b] - о беззаботной, праздной жизни 
	[m2][b]Не на жизнь, а на смерть[/b] - о бескомпромиссной , яростной борьбе
	[m2][b]Не от хорошей жизни[/b] - использовать что-то в связи с определенными трудностями
	[m2][b]Ни в жизнь[/b] - никогда, ни за что 
	[m2][b]Подруга жизни[/b] [p]шутл.[/p] - жена
	[m2][b]Право жизни и смерти[/b] - право казнить и миловать 
	[m2][b]Прожигать жизнь[/b] - вести беспорядочный, губительный для здоровья образ жизни, предаваясь удовольствиям, развлечениям и т. п.
жила
	[m2][b]Тянуть жилы[/b] или [b]вытягивать жилы[/b] - 
	[m4][b]1)[/b] жестоко эксплуатировать кого-либо 
	[m4][b]2)[/b] мучить, изнурять непосильной работой, непомерными требованиями
жилец
	[m2][b]Не жилец[/b] ([b]на белом свете[/b]) - о том, кто близок к смерти, долго не проживет
жир
	[m2][b]Не до жиру, быть бы живу[/b] - не до богатства, не до роскоши, лишь бы выжить, иметь самое необходимое (жир [p]устар.[/p] - нажива, добыча, богатство, имущество)
жирный
	[m2][b]Жирный кусок[/b] - что-либо выгодное, заманчивый куш
житейский
	[m2][b]Дело житейское[/b] - о чем-либо обыкновенном, обыденном
жить
	[m2][b]Велеть[/b] (или [b]приказать[/b]) [b]долго жить[/b] - умереть 
	[m2][b]Живем[/b], ([b]да[/b]) [b]хлеб жуем[/b] - живем понемногу, не жалуемся
	[m2][b]Жить припеваючи[/b] - вести беззаботный образ жизни
	[m2][b]Жить своим умом[/b] - быть самостоятельным, независимым в решении жизненных вопросов, в своих поступках
	[m2][b]Жить чужим умом[/b] - не проявлять самостоятельности в решении жизненных вопросов, прибегать к авторитетам
	[m2][b]За здорово живешь[/b] - не имея никакой причины, просто так
	[m2][b]Не тот живет больше, чей век дольше[/b] - важны сами по себе дела, а не прожитые годы
житье
	[m2][b]Нет житья[/b] - трудно от обид, притеснений со стороны кого-либо
жребий
	[m2][b]Жребий брошен[/b] - конец колебаниям, принято решение
жрец
	[m2][b]Жрецы Фемиды[/b] - судьи
журавль
	[m2][b]Журавль в небе[/b] - о чем-либо ожидаемом, желаемом, но маловероятном
жуть
	[m2][b]До жути[/b] - в высшей степени, чрезвычайно
за
	[m2][b]За и против[/b] - доводы, аргументы в пользу чего-либо и против того же
забегать
	[m2][b]Забегать вперед[/b] - 
	[m4][b]1)[/b] сделать что-либо раньше времени 
	[m4][b]2)[/b] опередить кого-либо в достижении, получении чего-либо
забить
	[m2][b]Забить голову[/b] - обременить память, сознание чем-либо ненужным, неподходящим
заблудиться
	[m2][b]Заблудиться в трех соснах[/b] - не суметь разобраться в чем-либо простом, несложном
заблудший
	[m2][b]Заблудшая овца[/b] - о человеке, оторвавшемся от своего круга, общества, семьи и т. п., сбившемся с правильного жизненного пути
забота
	[m2][b]Без забот[/b] - беспечно, легкомысленно 
	[m2][b]Не моя[/b] ([b]твоя[/b] и т. д.) [b]забота[/b] - не мое дело, меня не касается
	[m2][b]Не было заботы[/b]! - о неожиданном и неприятном деле
забрало
	[m2][b]С открытым[/b] (или [b]поднятым[/b]) [b]забралом[/b] - открыто, не скрывая истинных намерений
забрать
	[m2][b]Забрать силу[/b] - обрести влияние
	[m2][b]Забрать[/b] ([b]себе[/b]) [b]в голову[/b] - задумать что-либо и упорно придерживаться приятного намерения, мысли 
	[m2][b]Забрать в руки[/b] - подчинить себе
забубённый
	[m2][b]Голова забубённая[/b] [p]прост.[/p] - о бесшабашном, разгульном человеке
забытый
	[m2][b]Забытый богом[/b] - совершенно забытый
забыть
	[m2][b]Забыть дорогу[/b] - перестать ходить куда-либо 
	[m2][b]Забыть хлеб-соль[/b] - проявить неблагодарность по отношению к тому, чьим гостеприимством и расположением пользовался
	[m2]([b]И[/b]) [b]думать забыть[/b] - перестать думать, помнить о ком-либо, чем-либо
	[m2][b]Себя не забыть[/b] - не упустить своей выгоды 
	[m2][b]Что я[/b] ([b]ты, он[/b] и т. п.) [b]там[/b] (или [b]тут[/b] и т. п.) [b]забыл[/b]? - нечего мне там (или тут и т. п.) делать
завалиться
	[m2]([b]Хоть[/b]) [b]завались[/b] [p]прост.[/p] -об изобилии, множестве чего-либо
заварить
	[m2][b]Заварить[/b] ([b]заваривать[/b]) [b]кашу[/b] - затеять сложное и хлопотное дело
заведенный
	[m2][b]Как[/b] ([b]словно, точно[/b]) [b]заведенный, как[/b] ([b]точно, словно[/b]) [b]заведенная машина[/b] - без остановки, без перерыва
завертка
	[m2][b]Храпеть во все носовые завертки[/b] [p]прост.[/p] [p]шутл.[/p] - громко храпеть
завеса
	[m2][b]Приподнять[/b] (или [b]приоткрыть[/b] и т. п.) [b]завесу[/b] - раскрыть, сделать известным что-либо скрытое
	[m2][b]Упала[/b] (или [b]спала[/b] и т. п.) [b]завеса[/b] - стало ясно, известно то, что было непонятным, скрытым
заветный
	[m2][b]Заветный перстенек и поношенный хорош[/b] - то, что по-настоящему дорого, в любом виде остается всегда самым дорогим
завиральный
	[m2][b]Завиральные идеи[/b] - нелепые, вздорные мысли
зависть
	[m2][b]На зависть[/b] - о чем-то, что гораздо лучше, чем [b]у[/b] других 
завить
	[m2][b]Завить горе веревочкой[/b] [p]шутл.[/p] - перестать горевать
завод
	[m2]([b]И[/b]) [b]в заводе нет[/b] - не заведено, нет и никогда не бывало 
завтра
	[m2][b]Не сегодня[/b] (или [b]не нынче[/b]) [b]завтра[/b] - очень скоро, в ближайшем будущем
завтраки
	[m2][b]Кормить завтраками[/b] - давать обещания сделать что-либо на другой день или в ближайшее время и не выполнять их
завтрашний
	[m2][b]Завтрашний день[/b] - ближайшее будущее
завязка
	[m2][b]Под завязку[/b] [p]прост.[/p] - до предела
загадка
	[m2][b]Говорить загадками[/b] и [b]играть в загадки[/b] - говорить обиняками, намеками
загнать
	[m2][b]Загнать копейку[/b] (или [b]деньгу[/b]) [p]прост.[/p] - добыть, заработать денег
загнуть
	[m2][b]Загнуть салазки[/b] - расправляться с кем-то очень жестоко
загляденье
	[m2][b]На загляденье[/b] - очень красивый
заглянуть
	[m2][b]Заглядывать в будущее[/b] - строить определенные планы на будущее, предполагать что-то заранее
заговаривать
	[m2][b]Зубы заговаривать[/b] [p]прост.[/p] - посторонними разговорами намеренно отвлекать от того, что важно или нужно собеседнику, вводить в заблуждение
заговенье
	[m2][b]До морковкина заговенья[/b] [p]шутл.[/p] - до времени, которое никогда не наступит (Собст. русск. во время поста запрещалось есть скоромное, т.е. мясо, животные жиры и прочее, на морковку же заговенья не было)
заговор
	[m2][b]Заговор молчания[/b] - общее замалчивания чего-либо 
загон
	[m2][b]В загоне[/b] - в пренебрежении, в заброшенном состоянии
загореться
	[m2][b]Сердце загорелось, душа[/b] (или [b]кровь загорелась[/b]) - о сильном волнении, глубоком чувстве, внезапном охватившем кого-либо
загубить
	[m2][b]Загубить век[/b] чей, [b]загубить жизнь[/b] - испортить чью-либо жизнь, сделать тяжелым чье-либо существование
	[m2][b]Загубить свою душу[/b] - отягчить свою совесть, сознание совершением преступления
задать
	[m2][b]Задать баню[/b] [p]прост.[/p] - побить, отколотить кого-либо, сильно отругать, выбранить кого-либо
	[m2][b]Задать жару[/b] (или [b]пару[/b]) - 
	[m4][b]1)[/b] сделать выговор, наказать 
	[m4][b]2)[/b] замучить множеством спешных и беспокойных поручений
	[m2][b]Задать копоти[/b] - нагнать страху
	[m2][b]Задать перцу[/b] - наказать
	[m2][b]Задать стрекача[/b] - быстро откуда-то убегать.
задворки
	[m2][b]На задворках[/b] чего - на заднем плане, в стороне
задний
	[m2][b]Задним числом[/b] - 
	[m4][b]1)[/b] более ранним, чем было на самом деле, прошедшим числом 
	[m4][b]2)[/b] позднее, спустя некоторое время
	[m2][b]Задним умом крепок[/b] - о непредусмотрительном, поздно спохватывающемся человеке
	[m2][b]Задняя мысль[/b] - скрытый умысел, тайное намерение 
	[m2][b]Без задней мысли[/b] - не скрывая своих намерений, открыто
задеть
	[m2][b]Задеть за живое[/b] - взволновать, затронуть чье-либо самолюбие, обидеть кого-либо
задолбить
	[m2][b]Задолбить себе[/b] - упрямо держаться какого-либо мнения
задом
	[m2][b]Задом наперед[/b] - 
	[m4][b]1)[/b] о том, что делается не так, как положено 
	[m4][b]2)[/b] в обратном направлении
задоринка
	[m2][b]Ни сучка, ни задоринки, без сучка, без задоринки[/b] - очень гладко, без помех
заесть
	[m2][b]Заесть век[/b] и [b]заесть жизнь[/b] [p]прост.[/p] - всячески мешая, время, притесняя, создать для кого-либо невыносимые условия жизни
заживо
	[m2][b]Заживо похоронить себя[/b] - находясь в расцвете сил, молодости, отказаться от общества, развлечений, зажить уединенной жизнью
зазрение
	[m2][b]Без зазрения[/b] ([b]совести[/b]) - без стеснения, без стыда (делать что-либо)
зайти
	[m2][b]Дело далеко зашло[/b] - о чем-либо выходящем за пределы обычного, привычного
зайтись
	[m2][b]Сердце зашлось[/b] - сердце стеснилось, как бы остановилось
	[m2][b]Дух зашелся[/b] - дыхание прервалось, стеснилось
заказать
	[m2][b]Заказать путь[/b] (или [b]дорогу[/b]) - закрыть доступ куда-либо
закат
	[m2][b]На закате дней[/b] - в старости
закатить
	[m2][b]Закатить глаза[/b] - поднять глаза, подведя зрачки под верхние веки
закатиться
	[m2][b]Сердце закатилось[/b] - об учащенном сердцебиении, стесняемом мгновенными остановками (при сильном волнении, испуге и т. п.)
закинуть
	[m2][b]Закинуть слово[/b] ([b]словечко[/b]) - упомянуть о чем-либо, намекнуть на что-либо
	[m2][b]Закинуть удочку[/b] - осторожно намекнуть, задать вопрос (с целью узнать, походатайствовать и т. п.)
заклад
	[m2][b]Биться[/b] ([b]побиться[/b]) [b]об заклад[/b] - спорить с обязательством выплатить деньги в случае проигрыша. 
	[m2][b]Бьюсь об заклад[/b] - клянусь, что это так
заклепка
	[m2][b]Заклепок не хватает[/b] [p]прост.[/p] - об ограниченном, несообразительном человеке
заколдованный
	[m2][b]Заколдованный круг[/b] трен. -безвыходное положение, обстоятельства жизни, которые трудно изменить
закон
	[m2][b]Вне закона[/b] - вне охраны и покровительства законов
	[m2][b]Закон не писай[/b] - нет обязательных правил, норм поведения для кого-либо
	[m2][b]Закон подлости[/b] - о происходящем в самый неподходящий момент нежелательном событии, происшествии
	[m2][b]Закон, что дышло[/b]: [b]куда повернул[/b] ([b]повернешь[/b]), [b]туда и вышло[/b] - закон всегда может быть истолкован произвольно
закрытый
	[m2][b]Закрытое голосование[/b] - тайное голосование 
	[m2][b]С закрытыми глазами[/b] - не размышляя, не думая об опасности
закрыть
	[m2][b]Закрыть глаза[/b] кому - быть рядом с умирающим до последней минуты его жизни
	[m2][b]Закрыть двери дома[/b] - перестать принимать кого-либо у себя в доме
закусить
	[m2][b]Закусить удила[/b] трен. - не знать удержу в чем-либо 
	[m2][b]Закусить язык[/b] - внезапно замолчать
закуска
	[m2][b]На закуску[/b] - в заключение, под конец
заладить
	[m2][b]Заладила[/b] ([b]затвердила[/b]) ([b]как[/b]) [b]сорока Якова[/b] ([b]одно про всякого[/b]) - говорится тому или о том, кто надоедливо, упрямо повторяет одно и то же
залить
	[m2][b]Залить горе[/b] (или [b]тоску[/b] и т. п.) - заглушить горе пьянством
залиться
	[m2]([b]Хоть[/b]) [b]залейся[/b] [p]прост.[/p] - об изобилии, множестве чего-либо
заломить
	[m2][b]Заломить шапку[/b] - сильно сдвинуть шапку на затылок или на бок
замазать
	[m2][b]Замазать глаза[/b] [p]прост.[/p] - ввести в заблуждение, обмануть
замерзание
	[m2][b]На точке замерзания[/b] - без движения, на одном месте
замести
	[m2][b]Замести след[/b] ([b]следы[/b]) [p]перен.[/p] - уничтожить скрыть то, что может быть уликой в чем-либо
заметка
	[m2][b]Брать[/b] ([b]взять[/b]) [b]на заметку[/b] - обращать внимание на что-либо, запоминать, записывать для памяти
	[m2][b]Попасть на заметку[/b] - оказаться замеченным в чем-либо (обычно предосудительном)
замирать
	[m2][b]С замиранием сердца[/b] - испытывая сильное волнение, тревогу
замкнутый
	[m2][b]Замкнутый круг[/b] - безвыходная ситуация
замкнуться
	[m2][b]Замкнуться в себе[/b] - стать необщительным, обособиться от других
замок
	[m2][b]Быть на замке[/b] (или [b]под замком[/b]) - быть запертым 
	[m2][b]Держать под замком[/b] - держать запертым, взаперти 
	[m2][b]За семью[/b] (или [b]десятью[/b]) [b]замками[/b] - тщательно спрятан, надежно охраняется
замолвить
	[m2][b]Замолвить[/b] ([b]слово[/b]) [b]словечко[/b] - походатайствовать, сказать что-либо в пользу кого-либо, чего-либо
заморить
	[m2][b]Заморить червячка[/b] ([b]червяка[/b]) - закусить, слегка утолить голод
занавес
	[m2][b]Под занавес[/b] - к концу, в конце чего-либо
занять
	[m2][b]Дух[/b] (или [b]дыхание[/b]) [b]заняло[/b] - затруднилось, остановилось дыхание (вследствие сильного волнения, при быстром движении и т. п.)
заняться
	[m2][b]Дух занялся, дыхание занялось[/b] - затруднилось, остановилось дыхание (вследствие сильного волнения, при быстром движении и т. п.)
запас
	[m2][b]Запас кармана[/b] ([b]мешка[/b]) [b]не трет[/b] ([b]дерет[/b]) - запас никогда не помешает
	[m2][b]Про запас[/b] - на случай нужды, на всякий случай
запастись
	[m2][b]Запастись терпением[/b] - приготовиться перенести, вытерпеть что-либо, проявить терпение
запереть
	[m2][b]Заперло дух[/b] (или [b]дыхание[/b]) [p]прост.[/p] - стало трудно дышать
заплечный
	[m2][b]Заплечных дел мастер[/b] и [b]заплечный мастер[/b] - палач
запор
	[m2][b]Быть на запоре[/b] - быть запертым (о двери, воротах и т. п.)
запретный
	[m2][b]Запретный плод[/b] - о чем-либо привлекательном, желанном, но недозволенном, запрещенном
запрос
	[m2][b]Запрос в карман не лезет[/b] - назначение каких-либо условий, цены не означает, что они окончательны
запустить
	[m2][b]Запустить глаза[/b] [p]прост.[/p] - заглянуть куда-либо 
	[m2][b]Запустить руку[/b] (или [b]лапу[/b]) - захватить в свое пользование что-либо, попользоваться чем-либо самовольно
заработать
	[m2][b]Заработать на кусок хлеба[/b] - прокормить себя, обеспечить определенный жизненный уровень
зарасти
	[m2][b]Зарасти грязью[/b] - стать очень грязным из-за длительного отсутствия ухода и заботы о чистоте
зарез
	[m2][b]До зарезу[/b] - до крайности, чрезвычайно 
зарезать
	[m2][b]Без ножа зарезать[/b] - поставить в безвыходное положение, погубить, причинить большой ущерб
	[m2][b]Хоть зарежь[/b] [p]прост.[/p] - 
	[m4][b]1)[/b] о невозможности понять, выполнить что-либо и т. п. 
	[m4][b]2)[/b] выражение крайней необходимости чего-либо
заронить
	[m2][b]Заронить искру[/b] (или [b]семя[/b]) - возбудить, вызвать что-либо
зарубить
	[m2][b]Зарубить на носу[/b] (или [b]на лбу[/b]), [b]зарубить в памяти[/b] - принять к сведению, запомнить навсегда
заря
	[m2][b]На заре туманной юности[/b] [p]книжн.[/p] [p]шутл.[/p] - в давние годы, в ранней юности
	[m2][b]От зари до зари[/b] - 
	[m4][b]1)[/b] весь день, с утра до ночи 
	[m4][b]2)[/b] всю ночь
засидеться
	[m2][b]Засидеться в девках[/b] (или [b]девицах, в невестах[/b]) [p]прост.[/p] - долго не выходить замуж
заслуги
	[m2][b]По заслугам[/b] - соответственно тому, чего достоин 
заставить
	[m2][b]Заставь дурака богу молиться, он и лоб разобьет[/b] ([b]расшибет[/b]) - не в меру усердный человек только вредит делу
застрять
	[m2][b]Застрять в горле[/b] - остаться невысказанным (о словах) 
заткнуть
	[m2][b]Заткнуть рот[/b] (или [b]глотку, горло[/b]) [p]прост.[/p] - заставить замолчать кого-либо
затылок
	[m2][b]Чесать в затылке[/b] ([b]затылок[/b]) - 
	[m4][b]1)[/b] зевать, ротозейничать (обычно во время работы) 
	[m4][b]2)[/b] быть озадаченным чем-либо
захватить
	[m2][b]Дух[/b] (или [b]дыхание[/b]) [b]захватило[/b] - затруднилось, остановилось дыхание (вследствие сильного волнения, при быстром движении и т. п.)
захлебываться
	[m2][b]Захлебываться словами[/b] - говорить очень быстро, пропуская при этом некоторые слова
заяц
	[m2][b]Гоняться[/b] (или [b]гнаться, погнаться[/b]) [b]за двумя зайцами[/b] - стремиться выполнить одновременно два разных дела, достичь двух различных целей
	[m2][b]За двумя зайцами погонишься, ни одного не поймаешь[/b] - если возьмешься делать сразу за несколько разных дел, не добьешься хороших результатов ни в одном
	[m2][b]Заяц от лисицы, а лягушка от зайца бежит[/b] - одна опасается другого, способного причинить какой-либо вред
звание
	[m2][b]Одно звание осталось[/b] - о чем-либо, сохранившем прежнее наименование, но потерявшем свои былые достоинства, качества
звать
	[m2][b]Зовут зовуткой, а величают уткой[/b] - говорится в шутку или с оттенком неприязни при нежелании ответить на вопрос: "Как вас зовут?"
звезда
	[m2][b]Звезды с неба хватать[/b] - отличаться умом, способностями, совершать что-либо выдающееся
	[m2][b]Звезд с неба не хватать[/b] - быть заурядным, ничем не выдающимся, иметь посредственные способности
	[m2][b]Родиться под счастливой звездой[/b] - быть удачливым во всем, быть счастливым
звездный
	[m2][b]Звездная болезнь[/b] - о высокомерном, чванливом поведении лица, пользующегося известностью
	[m2][b]Звездный час[/b] чей - о моменте высшего подъема, напряжения и испытания всех сил, за которым следуют чьи-либо достижения, успех, триумф
зверь
	[m2][b]Смотреть зверем[/b] - быть мрачным, злым, враждебно настроенным
звонкий
	[m2][b]Звонкая фраза[/b] - напыщенная, громкая, но малосодержательная или пустая фраза
звонить
	[m2][b]Звонить в колокола[/b] - повсюду и всем без разбора рассказывать о чем-либо
звук
	[m2][b]Звук пустой[/b] - о чем-либо лишенном всякого смысла, значения
	[m2][b]Ни звука[/b] - о полном молчании, глубокой тишине
звонок
	[m2][b]От звонка до звонка[/b] - полностью от начала до конца 
звучать
	[m2][b]Звучать в ушах[/b] (или [b]в памяти, в сердце[/b]) - - не быть позабытым, сохраниться в памяти
зги
	[m2]([b]Ни[/b]) [b]зги не видно[/b] (или [b]не видеть[/b]) - так темно, что ничего нельзя различить
здоровье
	[m2][b]На здоровье[/b] - 
	[m4][b]1)[/b] доброе пожелание при угощении 
	[m4][b]2)[/b] ироническое согласие на просьбу, предложение и т. п.
здорово
	[m2][b]За здорово живешь[/b] - 
	[m4][b]1)[/b] бесплатно, даром (делать что-либо) 
	[m4][b]2)[/b] без всякой на то причины
здоровый
	[m2][b]Здоровый дух в здоровом теле[/b] - о гармоничном развитии физических и духовных сил человека
здравие
	[m2][b]Начать за здравие, а кончить[/b] (или [b]свести[/b]) [b]за упокой[/b] - начав говорить хорошо, весело, приятно для кого-либо, закончить плохо, мрачно и т. п.
здравствуйте
	[m2][b]Здравствуйте, я ваша тетя[/b] - о неожиданном появлении кого-то
зевать
	[m2][b]Зевать по сторонам[/b] - смотреть с праздным любопытством вокруг
зеленеть
	[m2][b]В глазах зеленеет[/b] - о состоянии дурноты от слабости, усталости
зеленый
	[m2][b]Зеленая скука[/b] (или [b]тоска[/b]) - о томительной, невыносимой скуке
	[m2][b]Зеленая улица[/b] [p]перен.[/p] - об отсутствии препятствий, задержек для осуществления чего-либо
земля
	[m2][b]За тридевять земель[/b] - очень далеко (уехать, отправить кого-то, жить, находиться и т. п.)
	[m2][b]Земли под собой не слышать[/b] (или [b]не чуять[/b] и т. п.) - испытывать сильную радость, быть в восторге
	[m2][b]Земля обетованная[/b] - место, где царит довольство, изобилие, счастье, куда кто-либо стремится попасть
	[m2][b]Из-под земли достать[/b] - раздобыть, разыскать обязательно, где бы то ни было
	[m2][b]Как земля только носит[/b] - о плохом человеке
	[m2][b]От земли не видеть[/b] (или [b]не видно[/b]) - о маленьком ребенке или взрослом человек очень маленького роста
	[m2][b]Словно из земли[/b] (или [b]из-под земли[/b]) [b]вырасти[/b] - появиться внезапно, неожиданно
зеница
	[m2][b]Беречь как зеницу ока[/b] - тщательно, заботливо охранять
зима
	[m2][b]Зиму и лету[/b] - постоянно, в любое время года 
злачный
	[m2][b]Злачное место[/b] шутп. [p]ирон.[/p] - место, где кутят и развратничают
зло
	[m2][b]Употребить во зло[/b] - воспользоваться с дурной целью 
злоба
	[m2][b]Злоба дня[/b] - о том, что привлекает внимание, занимает всех в данный момент
	[m2][b]На злобу дня[/b] - на злободневную тему
злой
	[m2][b]Злые языки[/b] - любители пересудов, сплетники, клеветники
	[m2][b]У злой[/b] ([b]кривой[/b]) [b]Натальи все люди канальи[/b] - злой, низкий человек обо всех отзывается плохо
змеиный
	[m2][b]Змеиная мудрость[/b] - изощренная мудрость; благоразумие, не чуждающееся лукавства
змея
	[m2][b]Змею на груди отогреть[/b] (или [b]пригреть[/b] и т. п.) - проявить заботу, любовь к человеку, отплачивающему в дальнейшем неблагодарностью, предательством
	[m2][b]Змея подколодная[/b] [p]прост.[/p] - о вредном, коварном человеке
змий
	[m2][b]До зеленого змия[/b] ([b]допиться[/b]) - до сильнейшей степени опьянения, до бреда, галлюцинаций 
	[m2][b]Зеленый змий[/b] - алкоголь
знаменатель
	[m2][b]Привести к одному[/b] (или [b]общему[/b]) [b]знаменателю[/b] [p]шутл.[/p] - уравнять ряд предметов или явлений, сделать их сходными, совпадающими в каком-либо отношении
знамение
	[m2][b]Знамение времени[/b] [p]книжн.[/p] - то, что характеризует, является типичным для того или иного времени
знамя
	[m2][b]Высоко держать знамя[/b] [p]высок.[/p] - свято хранить, исполнять какие-либо заветы
	[m2][b]Под знаменем[/b] - под каким-либо лозунгом, во имя чего-либо, руководствуясь чем-либо
	[m2][b]Поднять знамя[/b] чего [p]высок.[/p] - став во главе, начинать борьбу за что-либо, во имя чего-либо
	[m2][b]Стать[/b] (или [b]встать[/b]) [b]под знамя[/b] ([b]знамена[/b]) - принять участие в борьбе на чье-либо стороне, за чьи-либо интересы
знание
	[m2][b]Знание[/b] - [b]сила[/b] - о ценности научных знаний
знать
	[m2][b]Знаем мы вас[/b] - выражение сомнения в чьих-либо словах, отсутствие доверия к кому-либо
	[m2][b]Знает[/b] ([b]чует[/b]) [b]кошка, чье мясо съела[/b] - понимает, что виноват
	[m2][b]Знай край, да не падай[/b] - знай меру, не переходи границ дозволенного
	[m2][b]Знай сверчок свой шесток[/b] - знай свое место, говорится тому или о том, кто ведет себя несоответственно своему положению, вмешивается не в свое дело.
	[m2][b]Знать все ходы-выходы[/b] - знать, как поступать, действовать в любом затруднительном положении, о предприимчивом, бывалом человеке
	[m2][b]Знать меру, знать совесть[/b] - проявлять умеренность в чем-либо, совестливость, скромность
	[m2][b]Знать свое место[/b] - вести себя соответственно своему положению, быть скромным
	[m2][b]Знать про себя[/b] [p]прост.[/p] - молчать, хранить в тайне
	[m2][b]Знать толк[/b] в чем - быть сведущим, разбираться в чем-либо
	[m2][b]Знать назубок[/b] - знать наизусть, очень хорошо
	[m2][b]Знать цену себе[/b] - правильно оценивать свои возможности, достоинства
	[m2][b]Знать цену[/b] - правильно, по достоинству оценивать кого-либо, что-либо
	[m2][b]Знать не знаю[/b] ([b]не знаешь[/b] и т. п.) - о полной неосведомленности в чем-либо, о нежелании признать что-либо
	[m2][b]Знай[/b] или [b]знай себе[/b] - не обращая внимание ни на что, ни на кого
	[m2][b]Знай наших[/b] [p]прост.[/p] - слова, выражающее самодовольство, ухарство
	[m2][b]Знаем мы вас[/b] - слова, служащие для выражения недоверия, сомнения
	[m2][b]Кто его знает[/b] - неизвестно 
	[m2][b]Надо[/b] (или [b]пора[/b]) [b]и честь знать[/b] - время кончать что-либо, уходить и т. п.
	[m2][b]Не знала баба горя, купила баба порося[/b] - сам себе доставил много хлопот, неудобств, затруднений
	[m2][b]Не знать веку[/b] (или [b]износу[/b]) [p]прост.[/p] -быть очень прочным
	[m2][b]Не знаешь, где найдешь, где потеряешь[/b] - говорится, когда человек сталкивается с чем-либо непредвиденным, неожиданным (обуспехе или неудаче)
	[m2][b]Не знать женщин[/b] - быть девственником
	[m2][b]Не знать, куда себя девать[/b] ([b]деть[/b]) - 
	[m4][b]1)[/b] не знать, чем заняться, что делать от скуки, хандры, апатии и т. п. 
	[m4][b]2)[/b] не знать, что делать, как поступить от смущения, растерянности и т. п.
	[m2][b]То и знай[/b] - то и дело, постоянно
	[m2][b]Только и знает[/b] ([b]знаю, знаешь[/b] и т. п.), [b]что[/b]... - постоянно, непрерывно, то и дело
	[m2][b]Я знаю[/b] ([b]только то[/b]), [b]что ничего не знаю[/b] - по сравнению с мировыми знаниями знания одного человека ничтожны
золото
	[m2][b]Золото и в грязи блестит[/b] - обладающий большими достоинствами всегда заметен
	[m2][b]На вес золота[/b] - очень ценно, очень дорого что-либо 
	[m2][b]Не все то золото, что блестит[/b] - не все то,-что ярко, что бросается в глаза, представляет настоящую ценность
золотой
	[m2][b]Золотой век[/b] - об эпохе расцвета наук и искусств в истории какого-либо народа
	[m2][b]Золотое время терять[/b] (или [b]упускать[/b]) - терять время, ценное для каких-либо дел, занятий
	[m2][b]Золотой дождь[/b] - о неожиданно пришедшем богатстве 
	[m2][b]Золотая лихорадка[/b] -ажиотаж, связанный с добычей золота
	[m2][b]Золотая молодежь[/b] - праздная, прожигающая жизнь молодежь
	[m2][b]Золотая середина[/b] - об образе действий, поведении, чуждом крайностей, риска (перевод изречения римского поэта Горация: [i]aurea mediocritas[/i])
	[m2][b]Золотой фонд[/b] [p]перен.[/p] - о ком-либо, чем-либо особенно ценном
	[m2][b]Золотые руки[/b] - о том, кто умело, искусно все делает, справляется с любой работой
	[m2][b]Обещать золотые горы[/b] - обещать слишком много
зондировать
	[m2][b]Зондировать почву[/b] - пытаться предварительно выяснить что-либо
зуб
	[m2][b]Вырвать из зубов[/b] - с большим трудом получить что-либо, добиться чего-либо
	[m2][b]Зуб за зуб[/b] ([b]спросить, браниться[/b] и т. п.) - не уступая один другому
	[m2][b]Зуб на зуб не попадает[/b] - о дрожи от сильного страха, холода и т. п.
	[m2][b]Зубами держаться[/b] [p]прост.[/p] - очень дорожить чем-либо, не желать лишиться чего-либо
	[m2][b]Зубами не вырвешь[/b] - о том, что невероятно трудно у кого-то получить
	[m2][b]Зубы заговаривать[/b] - отвлекая разговорами, отвести внимание от чего-либо
	[m2][b]Зубы на полку[/b] ([b]класть[/b]) - голодать, испытывать нужду
	[m2][b]Зубы съесть[/b] (или [b]проесть[/b]) [p]прост.[/p] - длительной практикой приобрести опытность, знания в чем-либо
	[m2][b]Иметь зуб[/b] - испытывать недовольство кем-либо, причинить вред, неприятность кому-либо
	[m2][b]Ломать зубы[/b] - терпеть неудачу, урон, стараясь осилить что-либо
	[m2][b]Навязло в зубах[/b] - о том, что надоело, прискучило 
	[m2][b]Ни в зуб[/b] ([b]толкнуть[/b]), [b]ни в зуб ногой[/b] [p]прост.[/p] - не знать, не иметь понятия о чем-либо
	[m2][b]Не по зубам[/b] что [p]перен.[/p] - не по способностям, не под силу 
	[m2][b]Сквозь зубы[/b] (говорить, бормотать и т. п.) - 
	[m4][b]1)[/b] не разжимая рта, невнятно 
	[m4][b]2)[/b] с неудовольствием, с презрением
	[m2][b]Показывать зубы[/b] - 
	[m4][b]1)[/b] огрызаться 
	[m4][b]2)[/b] [p]перен.[/p] проявлять свою злобную или хищническую натуру, обнаружить готовность отпора
	[m2][b]Точить[/b] (или [b]вострить[/b]) [b]зуб[/b] ([b]зубы[/b]) - 
	[m4][b]1)[/b] (на кого) злобиться на кого-либо, стремиться причинить вред, неприятность кому-либо 
	[m4][b]2)[/b] стремиться завладеть кем-либо, чем-либо
	[m2][b]Чесать зубы[/b] [p]прост.[/p] - болтать, сплетничать
зубовный
	[m2][b]Со скрежетом зубовным[/b] - с крайней неохотой, испытывая огорчение, страдание (при выполнении чего-либо, при решении и т. п.)
зубок
	[m2][b]На зубок подарить[/b] (или [b]принести[/b] и т. п.) - делать подарок для новорожденного
	[m2][b]Попасть на зубок[/b] - стать предметом чьих-либо насмешек, придирчивой критики, сплетен
иван
	[m2][b]Иван, не помнящий родства[/b] - о человеке, не знающем историю своих предков, историю и обычаи своей страны и т. п.
ивановский
	[m2][b]Во[/b] «[b]сю ивановскую[/b] - что есть мочи, изо всех сил (от первоначальных выражений: звонить во всю Ивановскую - во все колокола колокольни Ивана Великого в московском Кремле, или кричать во всю Ивановскую - от названия Ивановской площади в Кремле, где в старину оглашались царские указы)
игла
	[m2][b]Быть[/b] (или [b]сидеть[/b] и т. п.) [b]на иголках[/b] - чувствовать себя неловко, беспокоиться, волноваться, нервничать
	[m2][b]Как[/b] ([b]будто, словно[/b]) [b]иголка в Стогу сена[/b] ([b]исчезнуть, затеряться[/b]) - о ком-либо, чем-либо, кого (или что) невозможно найти
	[m2][b]Не иголка[/b] - о том, кого (или что) нельзя не найти, не обнаружить
иголочка
	[m2][b]С иголочки[/b] - 
	[m4][b]1)[/b] о новом, только что сшитом платье, костюме 
	[m4][b]2)[/b] о чем-либо новом, только что сделанном, построенном
игра
	[m2][b]Игра не стоит свеч[/b] - о невыгодном деле, не оправдывающем затраченных усилий, средств
	[m2][b]Игра слов[/b] - остроумная шутка, основанная на употреблении одного слов вместо другого или на подмене одного значения другим значением того же слова, каламбур
	[m2][b]Игра природы[/b] - исключительно редкое явление, отклонение от обычных норм
	[m2][b]Игра случая[/b] (или [b]судьбы[/b]) - непредвиденная случайность, неожиданный поворот в жизни
играть
	[m2][b]Играть[/b] (или [b]вести[/b]) [b]большую игру[/b] - предпринимать действия, которые могут повлечь за собой серьезные последствия
	[m2][b]Играть вторую скрипку[/b] [p]перен.[/p] - иметь в чем-либо второстепенное положение
	[m2][b]Играть в молчанку[/b] - молчать, уклоняться от разговора
	[m2][b]Играть в кошки-мышки[/b] - пытаться перехитрить или прятаться от кого-то
	[m2][b]Играть в струнах души[/b] - пытаться оказать влияние на кого-то, затрагивая его чувства
	[m2][b]Играть глазами[/b] - бросать выразительные взгляды, кокетничать
	[m2][b]Играть на руку[/b] - помогать кому-либо, способствовать чему-либо
	[m2][b]Играть первую скрипку[/b] [p]перен.[/p] - быть самым главным, самым влиятельным лицом в каком-либо деле
	[m2][b]Играть с огнем[/b] - заниматься чем-то рискованным 
	[m2][b]Играть словами[/b] - 
	[m4][b]1)[/b] каламбурить, острить 
	[m4][b]2)[/b] стараться скрыть за словами истинную сущность дела
	[m2]([b]И[/b]) [b]швец и жнец, и в дуду игрец[/b] - о человеке, умеющем делать всё, о мастере на все руки
игрушка
	[m2][b]Как игрушка[/b] - о ком-либо, чем-либо красивом, нарядном, изящном
игуменья
	[m2][b]Игуменья за чарочку[/b] ([b]чарку[/b]), [b]сестры за ковши[/b] - подчиненные следуют дурному примеру своего начальника
идея
	[m2][b]Идея фикс[/b] [p]книжн.[/p] - навязчивая идея 
идиллия
	[m2][b]Аркадская идиллия[/b] - спокойная, размеренная жизнь
идол
	[m2][b]Стоять[/b] (или [b]сидеть[/b]) [b]идолом[/b] - оставаться неподвижным, безучастным
идти
	[m2][b]Идти вразрез с[/b] кем - проявлять несогласие, возражать кому-то
	[m2][b]Идти[/b] ([b]пойти[/b]) [b]ва-банк[/b] - рисковать в надежде приобрести много
	[m2][b]Идти к делу[/b] - иметь отношение, касательство к чему--либо
	[m2][b]Идти[/b] ([b]пойти[/b]) [b]насмарку[/b] - оказываться ненужным, бесполезным, оканчиваться впустую
	[m2][b]Идти[/b] ([b]пойти[/b]) [b]по линии наименьшего сопротивления[/b] - избрать легкий, но не всегда лучший путь в решении каких-либо вопросов
	[m2][b]Идти на поводу[/b] - выполнять чужую волю, терять самостоятельность
	[m2][b]Идти на попятную[/b] - отказаться от ранее принятого решения
	[m2][b]Из головы[/b] (или [b]из ума[/b]) [b]не идти[/b] - быть постоянно в мыслях, сознании
	[m2][b]На ум[/b] (или [b]в голову[/b]) [b]не идет[/b] - не хочется думать о чем-либо, делать что-либо
	[m2][b]Не идти дальше[/b] - останавливаться на чем-либо
	[m2]([b]Еще[/b]) [b]куда ни шло[/b] - 
	[m4][b]1)[/b] выражение полусогласия: так и быть, согласен 
	[m4][b]2)[/b] выражение полуодобрения: ничего, сойдет
иерерахический
	[m2][b]Иерархическая лестница[/b] - установленный порядок следования должностей, званий и т. д.
избиение
	[m2][b]Избиение младенцев[/b] [p]шутл.[/p] - о чрезмерных строгостях, о суровых требованиях, предъявляемых к людям молодым, неопытным (от евангельского сказания об избиении младенцев царем Иродом в Вифлееме)
избушка
	[m2][b]Избушка на курьих ножках[/b] - о небольшом, ветхом строении
известность
	[m2][b]Известное дело[/b] -- разумеется, конечно
изгладить
	[m2][b]Изгладить из памяти[/b] - заставить исчезнуть из памяти
изгладиться
	[m2][b]Изгладиться из памяти[/b] - забыться
издыхание
	[m2][b]До последнего издыхания[/b] - до смерти 
	[m2][b]При последнем издыхании[/b] - при смерти
изжить
	[m2][b]Изжить себя[/b] - отжить, устареть, стать ненужным 
изменить
	[m2][b]Изменить[/b] ([b]самому[/b]) [b]себе[/b] - поступить вопреки своим убеждениям, характеру, привычкам
измерение
	[m2][b]Четвертое измерение[/b] - о чем-либо недоступном для чувств, недоказуемом, мистическом
измерить
	[m2][b]Измерить взглядом[/b] - пристально осматривать кого-либо, что-либо
измор
	[m2][b]Брать[/b] ([b]взять[/b]) [b]измором, брать[/b] ([b]взять[/b]) [b]на измор[/b] - 
	[m4][b]1)[/b] захватывать, одолевать кого-либо, что-либо, доведя до полного истощения сил 
	[m4][b]2)[/b] [p]перен.[/p] добиваться чего-либо от кого-либо настойчивым и надоедливым воздействием
изюм
	[m2][b]Не фунт изюму[/b] - не пустяк, не пустяки, не шутка
икра
	[m2][b]Икру метать[/b] [p]прост.[/p] - злиться, ругаться, возмущаться, обычно по пустякам
именинник
	[m2][b]Смотреть именинником[/b] - иметь радостный, довольный вид
	[m2][b]Сидеть как именинник[/b] - сидеть праздно, не работать, когда другие работают
иметь
	[m2][b]Не имей[/b] ([b]держи[/b]) [b]сто рублей[/b], ([b]а[/b]) [b]имей[/b] ([b]держи[/b]) [b]сто друзей, не деньгами жить, а с добрыми людьми[/b] - настоящие друзья всегда помогут, выручат
	[m2][b]Что имеем[/b] - [b]не храним, потеряем[/b] - [b]плачем[/b] - о чьем-либо легкомыслии, беспечности
имущие
	[m2][b]Власть имущие[/b] -- лица, облеченные властью
имя
	[m2][b]Без имени[/b] ([b]и[/b]) [b]овца баран[/b] - то, что не имеет наименования, не названо, нельзя или трудно определить
	[m2][b]Называть вещи своими именами[/b] - говорить прямо, не подыскивая смягчающих слов, выражений
	[m2][b]Сделать[/b] (или [b]составить[/b]) [b]себе имя[/b] - добиться известности
	[m2][b]Только по имени[/b] - только формально, внешне, номинально
инородный
	[m2][b]Инородное тело[/b] [p]перен.[/p] - о ком-либо, чем-либо чуждом, постороннем, мешающем
ипостась
	[m2][b]В ипостаси[/b] [p]шутл.[/p] - в качестве, в роли кого-либо
ирония
	[m2][b]Ирония судьбы[/b] - о нелепой, странной случайности 
искатель
	[m2][b]Искатель приключений[/b] - 
	[m4][b]1)[/b] путешественник, следопыт 
	[m4][b]2)[/b] неодобр, [p]пренебр.[/p] об авантюристе, бродяге
искать
	[m2][b]Искать вчерашний день[/b] - пытаться вернуться к тому, что уже безвозвратно утрачено
	[m2][b]Ищи ветра в поле[/b] - теперь уже не отыщешь
	[m2][b]Ищи[/b] - [b]не сказывай, нашел[/b] - [b]не показывай[/b] поел. - шутливо говорится, когда кто-либо что-либо нашел, обнаружил
	[m2][b]Не ищи в селе, а ищи в себе[/b] - говорится тому, кто допустил ошибку, но не признавая себя виноватым, ищет оправдания
искра
	[m2][b]Искры из глаз посыпались[/b] - о действии оглушающего, сильного удара по голове, лицу
искусство
	[m2][b]Из любви к искусству[/b] - из любви к самому делу, занятию, без всяких корыстных целей
	[m2][b]Искусство для искусства[/b] [p]книжн.[/p] - о так называемом "чистом" искусстве, оторванном от жизни, замкнутом в себе, существующем лишь для немногих избранных
искуш{[']}а{[/']}ть
	[m2][b]Искушать судьбу[/b] - неоправданно рисковать
испеченный
	[m2][b]Вновь испеченный[/b] [p]шутл.[/p] - только что достигший какого-либо положения, звания и т. п.
испокон
	[m2][b]Испокон веку[/b] ([b]веков[/b]) - с давних времен, издавна
испортить
	[m2][b]Испортить много крови[/b] - доставить кому-либо много беспокойства, причинить неприятности и т. п.
испуг
	[m2][b]Брать[/b] ([b]взять[/b]) [b]на испуг[/b] [p]прост.[/p] - испугав, заставить действовать в желательном для пугающего направлении
испустить
	[m2][b]Испустить дух[/b] - умереть
истерика
	[m2][b]Закатывать истерику[/b] - проявлять в поступках и в поведении крайнюю неуравновешенность, возбужденность
истина
	[m2][b]Азбучные истины[/b] - известные всем факты 
	[m2][b]Истина глаголет устами младенцев[/b] - об отсутствии лжи в словах ребенка
история
	[m2][b]Вечная история[/b] (или [b]обычная[/b]) [b]история[/b] - всегда одно и то же, опять то же самое
	[m2][b]История с географией[/b] [p]шутл.[/p] - о возникновении какого-либо затруднения, выйти из которого представляется делом нелегким
	[m2][b]История умалчивает[/b] [p]шутл.[/p] - что-либо остается нерассказанным, неизвестным, о чем-либо предпочитают не рассказывать
	[m2][b]Попасть в историю[/b] - 
	[m4][b]1)[/b] попасть в неприятное положение, оказаться замешанным в скандале 
	[m4][b]2)[/b] [p]ирон.[/p] стать известным, прославиться
истрепать
	[m2][b]Истрепать нервы[/b] - довести нервную систему до полного расстройства
истукан
	[m2][b]Стоять истуканом[/b] или [b]как истукан[/b] - 
	[m4][b]1)[/b] стоять совершенно неподвижно, подобно изваянию 
	[m4][b]2)[/b] стоять, ничего не воспринимая, не понимая
исход
	[m2][b]Быть на исходе[/b] - приходить, приближаться к концу 
	[m2][b]Дать[/b] (или [b]найти[/b] и т. п.) [b]исход[/b] - дать возможность проявиться
иудин
	[m2][b]Иудин поцелуй[/b] - предательский поступок, лицемерно прикрываемый проявлением любви, дружбы
йота
	[m2][b]Ни на йоту[/b] [p]книжн.[/p] - нисколько, ни на самую малость
	[m2][b]Ни[/b] ([b]одной[/b]) [b]йоты[/b] [p]книжн.[/p] - ни одна йота, даже самая малость
кабала
	[m2][b]Попасть в кабалу[/b] - оказаться в зависимом положении от кого-либо
каблук
	[m2][b]Быть под каблуком[/b] - 
	[m4][b]1)[/b] быть в полной зависимости, в беспрекословном подчинении (обычно о муже) 
	[m4][b]2)[/b] под властью, гнетом (быть, находиться и т. п.)
	[m2][b]Держать под каблуком[/b] - держать в полном подчинении (обычно мужа)
кабы
	[m2][b]Кабы знал, где упасть[/b], ([b]так[/b]) [b]соломки подстелил[/b] погов. - поостерегся, поступил бы иначе, если бы заранее знал, предвидел, что произойдет, случится
кавычка
	[m2][b]В кавычках[/b] [p]ирон.[/p] - лишь по названию являющийся кем-либо, чем-либо, так называемый
кадило
	[m2][b]Раздувать[/b] ([b]раздуть[/b]) [b]кадило[/b] [p]прост.[/p] - 
	[m4][b]1)[/b] успешно развернуть какую-либо деятельность 
	[m4][b]2)[/b] поднимать шум из-за чего-нибудь
каждый
	[m2][b]Каждому свое[/b] [p]книжн.[/p] - у каждого свое жизненное назначение, свое любимое дело, способности и т. п.
казанский
	[m2][b]Казанская[/b] ([b]казанский[/b]) [b]сирота[/b] - о человеке, прикидывающемся несчастным, чтобы разжалобить кого-либо
казаться
	[m2][b]Не казаться на глаза[/b] [p]прост.[/p] - не появляться где-либо у кого-либо
казенный
	[m2][b]Казенный дом[/b] - тюрьма
каинов
	[m2][b]Каинова печать[/b] - грех преступления
как
	[m2][b]Как бы не[/b]... - употребляется при выражении опасения, боязни чего-либо
	[m2][b]Как бы не так[/b] [p]прост.[/p] - употребляется для выражения несогласия, возмущения, отказа
	[m2][b]Как бы то ни было[/b] - во всяком случае, при всех условиях
	[m2][b]Как бы чего не вышло[/b] - выражение трусливости, нерешительности кого-либо
	[m2][b]Как же[/b] - 
	[m4][b]1)[/b] выражает подтверждение, согласие 
	[m4][b]2)[/b] выражает несогласие, возмущение, отказ
	[m2][b]Как[/b] ([b]куда[/b]) [b]ни кинь, все клин[/b] - о безвыходном положении
	[m2][b]Как нельзя лучше[/b] - очень хорошо, отлично 
	[m2][b]Как ни в чем не бывало[/b] - без всяких неприятных последствий
	[m2][b]Как никак[/b] - 
	[m4][b]1)[/b] хоть как-то, хоть в какой-то мере, степени и т. п. 
	[m4][b]2)[/b] все же, все-таки
	[m2][b]Как пить дать[/b] - без сомнения, непременно
каков
	[m2][b]Каков в колыбельку[/b] ([b]колыбельке[/b]), [b]таков и в могилку[/b] ([b]могнлке[/b]) - о неизменности человеческого характера (чаще о его дурных сторонах)
	[m2][b]Каков поп, таков и приход[/b] - каков начальник, таковы и подчиненные
	[m2][b]Какова березка, такова и отростка[/b] - каковы родители, таковы и дети
	[m2][b]Каково живется, таково и спится[/b] -- во сне видишь то, с чем встречаешься наяву
	[m2][b]Каковы сами, таковы и сами[/b] - каждый получает то, че-го он заслуживает, достоин, что соответствует его положению
какой
	[m2][b]Какой ни[/b] ([b]на[/b]) [b]есть[/b] - какой угодно, любой
	[m2][b]Ни в какую[/b] [p]прост.[/p] - ни за что, ни в коем случае
калач
	[m2][b]Тертый калач[/b] - о человеке опытном, видавшем виды 
	[m2][b]На калачи досталось[/b] ([b]достанется[/b]) - о брани, побоях 
	[m2][b]Калачом не заманишь[/b] - не зазовешь никакой приманкой
	[m2][b]Калачом не выманишь[/b] - очень трудно заставить кого-либо покинуть какое-то место
календы
	[m2][b]Отложить до греческих календ[/b] [p]книжн.[/p] [p]ирон.[/p] - отложить на неопределенно долгий срок или никогда не сделать (От латин. аd calendas graecas, счет по календам у греков не применялся)
каление
	[m2][b]Довести до белого каления[/b] - крайне раздражить, вывести из себя
	[m2][b]Дойти до белого каления[/b] - прийти в состояние крайнего раздражения, выйти из себя
каленый
	[m2][b]Каленым железом выжечь[/b] - беспощадно уничтожить, искоренить
калиф
	[m2][b]Калиф на час[/b] [p]ирон.[/p] - о человеке, наделенном или завладевшем властью на короткое время
калоша
	[m2][b]Посадить в калошу[/b] - поставить в смешное, неловкое положение
	[m2][b]Сесть в калошу[/b] - оказаться в неловком, смешном положении, потерпеть неудачу
камень
	[m2][b]В камень стрелять[/b] - [b]только стрелу терять[/b] - заниматься чем-либо заведомо неисполнимым - значит попусту тратить время и силы
	[m2][b]Держать камень за пазухой[/b] - затаить злобу на кого-либо, иметь в душе намерение мстить, вредить кому-либо
	[m2][b]Забросать[/b] (или [b]закидать[/b]) [b]камнями[/b] - подвергнуть осуждению
	[m2][b]Камня на камне не оставить[/b] - 
	[m4][b]1)[/b] разрушить до основания 
	[m4][b]2)[/b] [p]перен.[/p] беспощадно раскритиковать
	[m2][b]Камень на сердце[/b] - о состоянии душевного беспокойства, тревоги, неопределенности
	[m2][b]Камень преткновения[/b] - неразрешимые трудности, возникающие во время какого-то дела
камешек
	[m2][b]Бросать[/b] (или [b]кидать[/b]) [b]камешек в огород[/b] - делать намек по адресу кого-либо
канитель
	[m2][b]Канитель тянется[/b] - неоправданно долго затягивается какое-либо дело
	[m2][b]Тянуть[/b] (или [b]разводить[/b]) [b]канитель[/b] - излишне медленно, нерасчетливо тратя время, делать что-либо
кануть
	[m2][b]Как[/b] (будто, [b]словно[/b]) [b]в воду канул[/b] - исчез, пропал бесследно
канцелярия
	[m2][b]Небесная канцелярия[/b] [p]шутл.[/p] - о силах, будто бы управляющих погодой
канцелярский
	[m2][b]Канцелярская крыса[/b] [p]неодобр.[/p] - презрительное название чиновника, канцелярского служащего
капать
	[m2][b]Капать на мозги[/b] - постоянно и нудно твердить кому-нибудь одно и то же
капелька
	[m2][b]До[/b] ([b]последней[/b]) [b]капельки[/b] - всё, целиком, без остатка 
	[m2][b]Ни капельки[/b] - нисколько, ничуть
каплет
	[m2][b]Над нами не каплет[/b] - нет нужды торопиться с чем-либо, можно повременить
капля
	[m2][b]До[/b] ([b]последней[/b]) [b]капли[/b] - 
	[m4][b]1)[/b] всё, без остатка, до дна (выпить, осушить и т. п.) 
	[m4][b]2)[/b] все до конца, целиком (отдавать, рассказывать и т. п.)
	[m2][b]До последней капли крови[/b] [p]высок.[/p] - жертвуя всем, не щадя жизни (бороться, биться, защищать кого-либо, что-либо и т. п.)
	[m2][b]Ни капли[/b] - 
	[m4][b]1)[/b] нет, не осталось (воды, вина и т. п.) 
	[m4][b]2)[/b] совсем, совершенно, абсолютно (не бояться, не верить и т. п.) 
	[m4][b]3)[/b] полностью отсутствует что-либо
	[m2][b]Как две капли воды[/b] - совершенно, очень сильно (похож на кого-либо, что-либо или сходен с кем-либо, чем-либо)
	[m2][b]Капля в каплю[/b] - точь-в-точь, точно такой же
	[m2][b]Капля в море[/b] - ничтожное количество, пустяк по сравнению с чем-либо
	[m2][b]Капля за каплей[/b] или [b]капля по капле[/b] - постепенно, понемногу
	[m2][b]Капля камень точит[/b] [p]книжн.[/p] - упорством и настойчивостью можно достичь больших результатов
капуста
	[m2][b]В капусту[/b] (изрубить) - очень мелко
карандаш
	[m2]([b]Взять[/b]) [b]на карандаш[/b] - взять на заметку, записать для себя что-либо, чтобы запомнить, не забыть
караул
	[m2][b]Хоть караул кричи[/b] - о крайне трудных обстоятельствах, нестерпимом положении
карета
	[m2][b]В карете прошлого далеко не уедешь[/b] - о бесполезности воспоминаний о счастливом прошлом
карман
	[m2][b]В одном кармане смеркается[/b], ([b]а[/b]) [b]в другом заря занимается[/b] - пусто, ничего нет (о полном безденежье)
	[m2][b]Класть в карман[/b] - присваивать чужие деньги 
	[m2][b]Не по карману[/b] - не по средствам кому-либо 
	[m2][b]Толстый[/b] (или [b]тугой, полный[/b]) [b]карман[/b] - о наличии у кого-либо больших денег
	[m2][b]Тощий[/b] (или [b]пустой[/b]) [b]карман[/b] - об отсутствии, о недостатке денег у кого-либо
карта
	[m2][b]Карта бита[/b] - о полной неудаче чьих-либо замыслов 
	[m2][b]Карты в руки[/b] - о знатоке, авторитете в чем-либо 
	[m2][b]Последняя карта[/b] - последняя возможность, последний шанс добиться чего-либо
	[m2][b]Раскрыть[/b] (или [b]открыть[/b]) [b]свои карты[/b] - перестать скрывать свои замыслы, расчеты
	[m2][b]Ставить на карту[/b] - подвергать что-либо риску, опасности в надежде на какую-либо выгоду, выигрыш
	[m2][b]Смешать[/b] (или [b]спутать[/b]) [b]карты[/b] - расстроить чьи-либо планы, расчеты
картинка
	[m2][b]Как картинка, как на картинке[/b] - очень красивый
карточный
	[m2][b]Карточный домик[/b] - 
	[m4][b]1)[/b] о легкой, непрочной постройке 
	[m4][b]2)[/b] о предположениях, расчетах и т. п., не имеющих под собой прочного основания и недолговечных
карфаген
	[m2][b]Карфаген должен быть разрушен[/b] [p]книжн.[/p] - препятствие должно быть преодолено, враг должен быть уничтожен
карьер
	[m2][b]С места в карьер[/b] - сразу же, тотчас, без приготовления
карьера
	[m2][b]Сделать карьеру[/b] - достигнуть высокого служебного положения
катание
	[m2][b]Не мытьем, так катаньем[/b] - не тем, так другим способом, применяя разные способы воздействия (упорно добиваться чего-либо)
кататься
	[m2][b]Кататься со смеху[/b] - очень сильно смеяться 
	[m2][b]Кататься как сыр в масле[/b] - беззаботно жить
катить
	[m2][b]Катить бочку[/b] - оказывать нажим, клеветать на кого-либо
катиться
	[m2][b]Катись колбасой[/b] ([b]колбаской[/b]) [p]груб.[/p] [p]прост.[/p] - убирайся 
	[m2][b]Катиться по наклонной плоскости[/b] - морально опускаться
катушка
	[m2][b]На всю[/b] (или [b]полную[/b]) [b]катушку[/b] [p]прост.[/p] - 
	[m4][b]1)[/b] очень строго, в полную силу, в полную меру (наказывать, отчитывать) 
	[m4][b]2)[/b] по-настоящему, в полную силу (жить, веселиться и т. п.)
качать
	[m2][b]Качать права[/b] - последовательно и твердо отстаивать свои интересы, требовать что-либо
каша
	[m2][b]Березовая каша[/b] - розги
	[m2][b]Гречневая[/b] ([b]пшенная[/b]) [b]каша сама себя хвалит[/b] - 
	[m4][b]1)[/b] о чем-либо явно хорошем, не нуждающемся в похвале 
	[m4][b]2)[/b] [p]ирон.[/p] о нескромном самовосхвалении
	[m2][b]Заварилась каша[/b] - о каком-либо неприятном, хлопотном деле
	[m2][b]Заварить кашу[/b] - затеять какое-либо неприятное, хлопотливое дело
	[m2][b]Каша в голове[/b] - путаница в мыслях
	[m2][b]Каша во рту[/b] - о невнятном произношении
	[m2][b]Каши не сваришь[/b] - не сговоришься с кем-либо, не сделаешь дела
	[m2][b]Кашу[/b] ([b]каши[/b]) [b]маслом не испортишь[/b] - необходимое, полезное никогда не вредит и в излишне большом количестве
	[m2][b]Накормить березовой кашей[/b] - высечь
	[m2][b]Мало каши ел[/b] - молод, неопытен
	[m2][b]Просят каши[/b] ([b]сапоги, ботинки[/b] и т. п.) - о рваной, изношенной обуви
	[m2][b]Расхлебывать кашу[/b] - распутывать какое-либо сложное, неприятное дело
	[m2][b]Сам кашу заварил, сам и расхлебывай[/b] - сам затеял что-либо хлопотное, неприятное, сам и выпутывайся
кающийся
	[m2][b]Кающаяся Магдалина[/b] [p]книжн.[/p] [p]ирон.[/p] - о том, кто жалостливо кается в своих преступлениях
квадратура
	[m2][b]Квадратура круга[/b] - о том, что вообще является неразрешимым
квасной
	[m2][b]Квасной патриотизм[/b] -огульное восхваление всего своего, даже отсталых форм жизни и быта, порицание всего чужого
квинта
	[m2][b]Вешать нос на квинту[/b] - приходить в уныние, поддаваться мрачному настроению
кесарев
	[m2][b]Кесарю[/b] - [b]кесарево, а богу[/b] - [b]богово[/b]! - пусть тот, кому принадлежит право властвовать, распоряжаться, пользуется им
кинуть
	[m2][b]Куда ни кинешь взгляд[/b] - везде, всюду 
кипеть
	[m2][b]Слезы кипят[/b] - слезы подступают, готовы пролиться, брызнуть
кипяток
	[m2][b]Словно кипятком обдать[/b] кого - какое-то событие вызывает сильное душевное волнение, замешательство
кисейный
	[m2][b]Кисейная барышня[/b] - 
	[m4][b]1)[/b] жеманная девушка с мещанским кругозором, не приспособленная к жизни 
	[m4][b]2)[/b] об изнеженном, не приспособленном к жизни человеке
кисель
	[m2][b]Дать[/b] (или [b]поддать[/b]) [b]киселя[/b] [p]прост.[/p] - ударить кого-либо коленом сзади
	[m2][b]За семь верст киселя хлебать[/b] погов. - ехать, идти, тащиться куда-либо далеко без особой надобности
кисточка
	[m2][b]Наше вам с кисточкой, сорок одно с кисточкой[/b] [p]прост.[/p] - шутливо-фамильярное приветствие при встрече
китайский
	[m2][b]Китайская грамота[/b] - о чем-либо, недоступном пониманию
	[m2][b]Китайские церемонии[/b] [p]шутл.[/p] [p]ирон.[/p] - излишняя, преувеличенная вежливость
кишка
	[m2][b]Вымотать[/b] ([b]все[/b]) [b]кишки[/b] [p]прост.[/p] - измучить, извести 
	[m2][b]Выпустить кишки[/b] [p]прост.[/p] - убить 
	[m2][b]Кишка тонка[/b] у кого [p]прост.[/p] - не хватает сил, способностей 
	[m2][b]Кишка кишке кукиш кажет[/b] - хочется есть (о сильном чувстве голода)
кишмя
	[m2][b]Кишмя кишеть[/b] - быть переполненным множеством живых существ
кладезь
	[m2][b]Кладезь премудрости[/b] - о ком-либо обладающем большими знаниями, мудростью или о чем-либо содержащем обширные и ценные сведения
кланяться
	[m2][b]Кланяться в ножки[/b] - унизительно просить о чем-либо
класть
	[m2][b]Класть голову[/b] (или [b]жизнь, живот[/b]) - погибать, умирать за кого-либо
	[m2][b]Класть[/b] ([b]земные[/b]) [b]поклоны[/b] - делать поклоны, низко кланяться (во время молитвы)
	[m2][b]Класть пятно[/b] - неблаговидным поступком позорить кого-либо, что-либо
	[m2][b]Класть оружие[/b] - признавать себя побежденным, сдаваться
	[m2][b]Класть в рот[/b] - очень подробно растолковывать, объяснять
	[m2][b]Палец в рот не клади[/b] - о смекалистом, хитром человеке, от которого можно ожидать всего
клевать
	[m2][b]Денег куры не клюют[/b] у кого - о наличии у кого-либо большого количества денег, большого богатства
	[m2][b]Клевать носом[/b] - то опускать, то поднимать голову (о дремлющих сидя или стоя)
клей
	[m2][b]Клей и ножницы[/b] - о литературном произведении, построенном на заимствованиях из чужих трудов
клёпка
	[m2][b]Не хватает[/b] (или [b]не достает[/b]) ([b]одной[/b]) [b]клёпки в голове[/b] у кого [p]прост.[/p] - о глуповатом, придурковатом человеке
клещи
	[m2][b]Клещами тащить[/b] (или [b]вытягивать[/b]) (слово, ответ, признание и т. п.) - вынуждать говорить, отвечать
	[m2][b]Клещами не вытянешь[/b] (или [b]не вытащишь[/b] и т. п.) - никак не добьешься (слова, ответа признания и т. п.)
клин
	[m2][b]Вбить клин[/b] - разъединить, разобщить, поссорить кого-либо
	[m2][b]Дело клином сошлось[/b] [p]разг.[/p] - создалось безвыходное положение
	[m2][b]Клип клином вышибать[/b] (или [b]выбивать[/b]) - уничтожить результат какого-либо действия или какого-либо состояние теми же средствами, которые вызвали это действие или состояние
	[m2][b]Не клин бы да не мох[/b], ([b]так[/b]) [b]и плотник бы сдох[/b] - без нужного инструмента, необходимого строительного материала плотнику не обойтись
	[m2][b]Свет клином[/b] ([b]не[/b]) [b]сошелся[/b] - о том, кто или что (не) является единственно желаемым, приемлемым или единственно возможным при каком-либо выборе
	[m2][b]Клином не вышибешь[/b] - о том, что крепко сидит в голове
клич
	[m2][b]Кликнуть клич[/b] - обратиться с призывом (к народу, обществу)
клониться
	[m2][b]Клониться ко сну[/b] - находиться в состоянии сонливости
клочок
	[m2][b]Клочок бумаги[/b] [p]неодобр.[/p] - о безответственном отношении кого-либо к принятым на себя обязательствам, закрепленным на бумаге
клочья
	[m2][b]В клочья[/b] ([b]разорвать, разнести[/b]) - на очень мелкие части 
клюква
	[m2][b]Вот так клюква[/b]! [p]прост.[/p] - восклицание, выражающее усиление по поводу какой-либо неприятной неожиданности
	[m2][b]Развесистая клюква[/b] [p]шутл.[/p] - о чем-либо до нелепости неправдоподобном
ключ
	[m2][b]Бить[/b] ([b]или кипеть[/b]) [b]ключом[/b] - 
	[m4][b]1)[/b] бурлить, клокотать, волноваться (о жидкости) 
	[m4][b]2)[/b] [p]перен.[/p] бурно, активно проявляться
	[m2][b]Под ключ[/b] - в окончательном, полностью готовом для использования виде
книга
	[m2][b]Книга за семью печатями[/b] [p]книжн.[/p] - о чем-либо совершенно недоступном пониманию и разумению
книжники
	[m2][b]Книжники и фарисеи[/b] [p]книжн.[/p] - о ханжах, лицемерах
князь
	[m2][b]Князь тьмы[/b] - упоминающееся в церковных книгах имя сатаны
кобыла
	[m2][b]Кобыла[/b] ([b]кобылка[/b]) [b]с волком[/b] ([b]медведем[/b]) [b]тягалась, только хвост да грива осталась[/b] - сильный, наделенный властью одолевает слабого, беззащитного
ковать
	[m2][b]Куй железо, пока горячо[/b] - действуй, пока есть для этого благоприятная обстановка
	[m2][b]Ковать счастье[/b] - стремиться к благополучной жизни, решению каких-то проблем
ковер
	[m2][b]Вызвать на ковер[/b] [p]прост.[/p] - вызвать для выговора
коврижка
	[m2][b]Ни за какие коврижки[/b] - ни за что
когда
	[m2][b]Есть когда[/b]! [p]прост.[/p] - некогда, нет времени
	[m2][b]Когда будем помирать, тогда будем горевать[/b] - раньше времени не следует горевать, сокрушаться
	[m2][b]Когда в хвосте начало, то в голове мочало[/b] - по началу дела судят о том, каков человек, каков работник
коготок
	[m2][b]Коготок увяз[/b] - [b]всей птичке пропасть[/b] - стоит лишь поступиться чем-либо, начать какое-либо предосудительное дело, как, втянувшись уже не сможешь из него выпутаться
когти
	[m2][b]Быть в когтях[/b] - быть во власти кого-либо 
	[m2][b]Держать в когтях[/b] - держать кого-либо в полной зависимости
	[m2][b]Обломать когти[/b] - лишить возможности сделать зло 
	[m2][b]Показать[/b] ([b]свои[/b]) [b]когти[/b] - проявить, обнаружить злые намерения, готовность к нападению, к отпору и т. п.
кожа
	[m2][b]Из кожи[/b] ([b]вон[/b]) [b]лезть[/b] - стараться изо всех сил 
	[m2][b]Кожа да кости[/b] - о крайне худом, изможденном человеке
	[m2][b]Ни кожи, ни рожи[/b] у кого [p]прост.[/p] - о некрасивом, худом человеке
коза
	[m2][b]На козе не подъедешь[/b] к кому [p]прост.[/p] - о несговорчивом, упрямом человеке
козел
	[m2][b]Драть козла[/b] [p]прост.[/p] - петь плохим, неприятным голосом
	[m2][b]И козел себя не хулит, даром что воняет[/b] - о себе никто плохо не отзывается
	[m2][b]Как с козла молока[/b] - о человеке бесполезном в каком-либо отношении
	[m2][b]Козел отпущения[/b] - о человеке, на которого постоянно сваливают чужую вину, ответственность за чужой проступок (первоначально козел у древних евреев, на которого особым обрядом возлагались грехи всего народа)
	[m2][b]Пустить козла в огород[/b] - дать кому-либо доступ туда, где он может быть особенно вреден, допустить кого-либо к тому, из чего он и хочет извлечь корысть
козырь
	[m2][b]Ходить козырем[/b] [p]прост.[/p] - ходить молодцевато, вести себя горделиво
кой
	[m2][b]Кой черт[/b] [p]прост.[/p] бран. - употребляется для выражения несогласия с чем-либо, сильного неудовольствия, раздражения по поводу чего-либо
кол
	[m2][b]Ни кола ни двора[/b] - 
	[m4][b]1)[/b] совсем ничего нет (о крайней бедности) 
	[m4][b]2)[/b] никакого жилья нет у кого-либо
	[m2][b]Вбить осиновый кол[/b] - окончательно обезвредить кого-либо, что-либо, покончить с чем-либо (от суеверного обычая вбивать кол в могилу колдуна, чтобы обезвредить его)
	[m2][b]Как на колу[/b] [p]прост.[/p] - с большими бытовыми неудобствами
	[m2][b]Колом стоять[/b] - о несгибающихся, затверделых предметах
	[m2][b]Колом стоять в горле[/b] - застревать в горле (о невкусной, вызывающей отвращение пище)
	[m2][b]Хоть кол на голове теши[/b] [p]прост.[/p] - об очень упрямом и непонятливом человеке
коленки
	[m2][b]Коленки дрожат[/b] - о человеке, испытывающем сильный испуг
коленкор
	[m2][b]Другой[/b] (или [b]иной, не тот[/b]) [b]коленкор[/b] [p]прост.[/p] - иное дело, иной разговор
колено
	[m2][b]На коленях[/b] - униженно просить о чем-либо 
	[m2][b]Море по колено[/b] ([b]по колена[/b]) - всё нипочем, ничто не страшно
	[m2][b]Поставить на колени[/b] - заставить кого-либо сдаться, покориться
	[m2][b]Преклонять[/b] ([b]преклонить[/b]) [b]колена[/b] ([b]колени[/b]) - 
	[m4][b]1)[/b] покоряться, смиряться, признавать чью-либо власть над собой 
	[m4][b]2)[/b] высок, относиться с глубочайшим почтением, с благоговением к кому-либо, чему-либо
колесо
	[m2][b]Пятое колесо в телеге[/b] (или [b]колеснице[/b]) - о ком-либо, чем-либо совершенно бесполезном, ненужном 
	[m2][b]Колесо фортуны[/b] - превратности судьбы
колея
	[m2][b]Войти в колею[/b] - прийти в обычное состояние, вернуться к привычному образу жизни
	[m2][b]Выбить из колеи[/b] - нарушить привычное течение жизни, ход дел
	[m2][b]Выбиться[/b] (или [b]выйти[/b]) [b]из колеи[/b] - перестать вести обычную, нормальную жизнь
колодка
	[m2][b]Все на одну колодку[/b] - одинаковы, похожи, обладают одинаковыми, свойствами, качествами
колокольня
	[m2][b]Отзвонил и с колокольни долой[/b] [p]прост.[/p] - о том, кто формально относится к порученному делу
	[m2][b]Смотреть[/b] (или [b]глядеть[/b]) [b]со своей колокольни[/b] - судить о чем-либо только со своей узкой, чем-либо ограниченной точки зрения
коломенская
	[m2][b]Коломенская верста[/b] [p]шутл.[/p] - об очень высоком человеке
колонна
	[m2][b]Пятая колонна[/b] - часть одной из конфликтующих сторон, которая действует в тылу противника, изнутри подрывая его работоспособность
колосс
	[m2][b]Колосс на глиняных ногах[/b] [p]книжн.[/p] - о чем-либо с виду величественном, но по существу слабом (Из библейского рассказа о царе вавилонском Навуходоносоре, видевшем во сне громадного металлического истукана на глиняных ногах, рухнувшем, когда камень, оторвавшийся от горы, ударил его по ногам)
колотись
	[m2][b]Колотись да бейся[/b], а [b]все же надейся[/b] - не теряй надежды
колоть
	[m2][b]Колоть глаза[/b] - 
	[m4][b]1)[/b] (чем) попрекать, стыдить кого-либо 
	[m4][b]2)[/b] вызывать досаду, раздражение, быть неприятным кому-либо
	[m2][b]Правда глаза колет[/b] поел. - неприятно слышать правду
колпак
	[m2][b]Держать под[/b] ([b]стеклянным[/b]) [b]колпаком[/b] - тщательно оберегать от внешних воздействий, от любых трудностей, нежить, холить
	[m2][b]Под стеклянным колпаком[/b] ([b]жить, находиться[/b] и т. п.) - избегать трудностей, забот, напряженной работы и т. п.
колыбель
	[m2][b]С колыбели и от колыбели[/b] - с самого раннего детства
ком
	[m2][b]Как снежный ком[/b] - о том, что очень быстро увеличивается
команда
	[m2][b]Как по команде[/b] - разом, дружно
комар
	[m2][b]И комар лошадь свалит[/b] ([b]повалит[/b]), [b]коли волк[/b] ([b]медведь[/b]) [b]пособит[/b] ([b]подсобит[/b]) - слабый в союзе с сильным может любого одолеть
	[m2][b]Комар носу[/b] ([b]носа[/b]) [b]не подточит[/b] - о чем-либо, к чему трудно придраться
	[m2][b]Комара не обидит[/b] кто - о спокойном, безобидном человеке
комбинация
	[m2][b]Комбинация из трех пальцев[/b] [p]прост.[/p] [p]шутл.[/p] - кукиш
комедия
	[m2][b]Разыгрывать[/b] (или [b]ломать, играть[/b] и т. п.) [b]комедию[/b] презр. - вести себя лицемерно, притворяться
комментарии
	[m2][b]Комментарии излишни[/b] - суть дела или вопроса понятна и без дополнительной информации
компания
	[m2][b]За компанию[/b] - вместе с кем-то
комплекс
	[m2][b]Комплекс неполноценности[/b] - болезненное осознание своих недостатков, своей неполноценности
кому
	[m2][b]Кому какое дело, что кума с кумом сидела[/b] - говорится в ответ на намек о чьих-то интимных отношениях
кон
	[m2][b]На кону[/b] ([b]быть, стоять[/b] и т. [b]д[/b].) - - в положении крайнего риска, смертельной опасности
	[m2][b]Ставить на кон[/b] - подвергаться крайнему риску
кондачка
	[m2][b]С кондачка[/b] [p]прост.[/p] - необдуманно, несерьезно, без понимания дела, легкомысленно (делать что-либо)
кондиция
	[m2][b]До кондиции[/b] ([b]довести, дойти[/b] и т. п.) [p]шутл.[/p] - до того, что требуется, что надлежит
кондрашка
	[m2][b]Кондрашка хватил[/b] (или [b]стукнул, пришиб[/b] и т. п.) [p]прост.[/p] - об апоплексическом ударе, параличе
конек
	[m2][b]Сесть на своего[/b] ([b]любимого[/b]) [b]конька, оседлать своего конька[/b] - начать разговор на излюбленную тему
конец
	[m2][b]Без конца[/b] - неограниченно долго или много
	[m2][b]Во все концы[/b] - во все стороны, повсюду
	[m2][b]До конца[/b] - до основания, полностью
	[m2][b]Едва[/b] ([b]или еле, кое-как[/b]) [b]сводить концы с концами[/b] - кое-как, едва справляться с материальными затруднениями, перебиваться, нуждаться
	[m2]([b]И[/b]) [b]концы в воду[/b] - никаких следов преступления, проступка, каких-либо действий и т. п. не останется
	[m2][b]Из конца в конец[/b] - по всему протяжению чего-либо, от края до края
	[m2][b]И конец[/b] - употребляется для подчеркивания только что высказанной мысли или с целью оттенить решительность высказывания
	[m2][b]Концов не найти[/b] - не доискаться, в чем причина, кто виноват
	[m2][b]Конца нет[/b] - о чем-либо очень длинном, продолжительном, многочисленном
	[m2][b]Конца-краю[/b] ([b]края[/b]) нет (или [b]не видно, не видать[/b]) - 
	[m4][b]1)[/b] о чем-либо очень далеко простирающемся 
	[m4][b]2)[/b] о чем-либо очень долго длящемся
	[m2][b]Концы с концами[/b] не [b]сходятся[/b] - отсутствует необходимая связь между отдельными сторонами, расчетами в каком-либо деле, проекте и т. п.
	[m2][b]На худой конец[/b] - в худшем случае
	[m2][b]Не с того конца[/b] ([b]делать, начинать[/b]) - не тем путем, способом, как следовало
	[m2][b]Один конец[/b] - о неизбежности печального исхода 
	[m2][b]Палка о двух концах[/b] - о том, что может кончиться и хорошо, и плохо
	[m2][b]Под конец[/b] - при окончании, завершении чего-либо 
	[m2][b]Положить конец[/b] - прекратить что-либо 
	[m2][b]Со всех концов[/b] - отовсюду
	[m2][b]Свести[/b] (или [b]связать[/b]) [b]концы с концами[/b] - 
	[m4][b]1)[/b] с трудом справляться с нуждой, едва укладываться в сумму заработка, сметы и т. п. 
	[m4][b]2)[/b] справляться с каким-либо затруднением, согласовывая различные части, стороны какого-либо дела
	[m2][b]Хоронить[/b] (или [b]прятать[/b]) [b]концы[/b] [p]прост.[/p] - уничтожать все улики
конкуренция
	[m2][b]Вне конкуренции[/b] - выше всякого сравнения
конкурс
	[m2][b]Вне конкурса[/b] - выше всякого сравнения
контора
	[m2][b]Контора пишет[/b] - все подлежит учету независимо от результата
концерт
	[m2][b]Кошачий концерт[/b] [p]шутл.[/p] - о нестройной музыке, пении и т. п.
кончить
	[m2][b]Добром не кончить[/b] - выражение осуждения чего-то плохого, недостойного, по мнению говорящего 
	[m2][b]Кончить жизнь[/b] (или [b]век[/b]) - умереть
	[m2][b]Плохо[/b] (или [b]скверно, дурно[/b]) [b]кончить[/b] - не оправдать возлагавшихся надежд, потерять достоинство, опуститься
конь
	[m2][b]Был конь, да изъездился[/b] - о ком-либо утратившем свои былые достоинства, потерявшем былое значение и т. п. 
	[m2]([b]Быть[/b]) [b]на коне[/b] - чувствовать себя победителем 
	[m2][b]Дареному[/b] (или [b]даровому[/b]) [b]коню в зубы не смотрят[/b] - нельзя рассчитывать, не следует требовать, чтобы подаренная или доставшаяся даром вещь полностью отвечала вкусам, желаниям получившего ее
	[m2][b]Не в коня корм[/b] ([b]овес[/b]) [p]прост.[/p] - о бесполезных, безрезультатных затратах на кого-либо, что-либо 
	[m2][b]Конь[/b] ([b]еще[/b]) [b]не валялся[/b] - ничего не сделано 
	[m2][b]Конь[/b] ([b]и[/b]) [b]о четырех ногах, да[/b] ([b]и тот[/b]) [b]спотыкается[/b] - каждый может ошибиться, оказаться в затруднительном положении
	[m2][b]Ход конем[/b] - о поступке, вносящем неожиданное изменение в ход событий
коньки
	[m2][b]Отбросить конькн[/b] [p]прост.[/p] - скончаться 
копать
	[m2][b]Копать под[/b] кого [p]прост.[/p] - интриговать против кого-либо, стремиться причинить неприятности кому-либо, опорочить кого-либо
копаться
	[m2][b]Копаться в чужом[/b] ([b]грязном[/b]) [b]белье[/b] - обсуждать личную жизнь других
копеечка
	[m2][b]В белый свет как в копеечку[/b] - мимо цели
	[m2][b]В копеечку стать[/b] (или [b]вскочить, влететь, влезть[/b] и т. п.) - обойтись очень дорого
	[m2][b]И наша[/b] ([b]моя[/b]) [b]копеечка[/b] ([b]денежка[/b]) [b]не щербата[/b] - и мы не хуже других
	[m2][b]Копеечка в копеечку[/b] - абсолютно точно
копейка
	[m2][b]Без копейки[/b] ([b]денег[/b]) - без каких-либо средств, даже незначительных
	[m2][b]В копейку стать[/b] - обойтись очень дорого
	[m2][b]До[/b] ([b]последней[/b]) [b]копейки[/b] (истратить, отдать, получить и т. п.) - целиком, полностью, все (о деньгах)
	[m2][b]Дрожать[/b] (или [b]трястись[/b]) [b]над каждой копейкой[/b] - проявлять крайнюю скупость
	[m2][b]За копейку уступить[/b] (или [b]отдать[/b]) - продать слишком дешево
	[m2][b]Как одна копейка[/b] ([b]копеечка[/b]) - точно, ни больше ни меньше (о названной сумме денег)
	[m2][b]Как одну копейку[/b] ([b]заплатить, выложить, истратить[/b] и т. п.) - все целиком, полностью (о больших суммах денег)
	[m2][b]Копейка в копейку[/b] - по самому точному счету, очень точно (при денежных расчетах)
	[m2][b]Ни копейки, ни копейки нет[/b] ([b]за душой[/b]) - совсем нет денег, даже самой незначительной суммы
	[m2][b]Ни[/b] ([b]одной[/b]) [b]копейки[/b] ([b]не брать, не давать[/b] и т. п.) - совсем ничего
	[m2][b]Ни за копейку[/b] ([b]пропасть, погибнуть[/b] и т. п.) - зря, напрасно
	[m2][b]Ни на копейку[/b] ([b]нет[/b]) - нисколько нет чего-либо
	[m2][b]Последнюю копейку ребром поставить[/b] - истратить ради пустого тщеславия последние деньги
	[m2][b]Считать[/b] ([b]каждую[/b]) [b]копейку[/b] - 
	[m4][b]1)[/b] испытывать большую нужду 
	[m4][b]2)[/b] бережливо экономить, расходовать деньги
коптить
	[m2][b]Небо коптить[/b] - вести праздный, бесполезный для общества образ жизни
копыто
	[m2][b]Откинуть копыта[/b] - умереть
копье
	[m2][b]Без копья[/b] [p]прост.[/p] - без копейки, совсем без денег 
	[m2][b]Ни копья нет[/b] [p]прост.[/p] - ни копейки денег, ничего, нисколько нет
корабль
	[m2][b]Как в море корабли[/b] - окончательно, навсегда разойтись 
	[m2][b]Сжечь[/b] (или [b]жечь[/b]) [b]свои корабли[/b] - делать решительный шаг, после которого нет возврата к прежнему
	[m2][b]С корабля на бал[/b] - о резкой, неожиданной смене жизненный положений, обстоятельств, ситуаций и т. п. у кого-либо
кордон
	[m2][b]Ставить[/b] ([b]поставить[/b]) [b]кордоны[/b] - чинить препятствия кому-либо
коренной
	[m2][b]Коренным образом[/b] - полностью
корень
	[m2][b]В корне[/b] - совсем, совершенно
	[m2][b]В корне пресечь[/b] - прекратить что-либо, в самом начале, не дав развиться
	[m2][b]Врасти[/b] (или [b]прирасти[/b]) [b]корнями[/b] - долго живя где-либо, в какой-либо обстановке, привыкнуть, привязаться
	[m2][b]Вырвать[/b] ([b]или уничтожить и т[/b]. [b]п[/b].) [b]с корнем[/b] - совсем, окончательно устранить
	[m2][b]До корней волос[/b] - всем существом, полностью, во всем (быть кем-либо или каким-либо)
	[m2][b]На корню[/b] [p]перен.[/p] - 
	[m4][b]1)[/b] не сжатый, не срубленный (о злаке, лесе и т. п.) 
	[m4][b]2)[/b] целиком, полностью
	[m2][b]Смотреть[/b] (или [b]глядеть[/b] и т. п.) [b]в корень[/b] - вникать в самое существо какого-либо дела
	[m2][b]Под корень[/b] - 
	[m4][b]1)[/b] совсем, окончательно (разрушать, разорять и т. п.) 
	[m4][b]2)[/b] всех поголовно ([b]вырезать, уничтожить[/b])
	[m2][b]Подорвать[/b] (или [b]подрубить, подкосить, подсечь[/b]) [b]под корень[/b] - подорвать самое основание чего-либо, причинить непоправимый вред
	[m2][b]Пустить корни[/b] - 
	[m4][b]1)[/b] прочно, надолго обосноваться где-либо 
	[m4][b]2)[/b] получить особую силу, постоянство (о привычках, чувствах и т. п.)
корка
	[m2][b]От корки до корки[/b] - от начала до конца, целиком 
	[m2][b]На все корки ругать[/b] (или [b]разносить[/b] и т. п.) [p]прост.[/p] - очень сильно ругать
кормило
	[m2][b]У кормила правления[/b] (или [b]власти[/b] и т. п.) ([b]стоять, быть[/b] и т. п.) [p]книжн.[/p] - у власти, во главе управления
кормить
	[m2][b]Кормить вшей[/b] (или [b]клопов[/b]) [p]прост.[/p] - находиться в таких условиях, при которых приходится страдать от паразитов
	[m2][b]Кормить обещаниями[/b] - давать обещания сделать что-либо, но не исполнять их
	[m2][b]Кормить рыб[/b] - об утонувшем
	[m2][b]Хлебом ие корми[/b] ([b]только дай[/b]) - о ком-либо, имеющем большое пристрастие к чему-либо
короб
	[m2]([b]Целый[/b]) [b]короб[/b] (или вестей и т. п.) - очень много, множество чего-либо
	[m2][b]С три короба наговорить[/b] (или [b]наобещать, наболтать[/b] и т. п.) - очень много наговорить
корова
	[m2][b]Как корова языком слизнула[/b] - о чем-то внезапно и бесследно исчезнувшем
король
	[m2][b]Король-то голый[/b] - о мнимых авторитетах, несостоятельных.теориях
короткий
	[m2][b]Короткая память[/b] - плохая память 
	[m2][b]Короткий ум[/b] и [b]ум короток[/b] - о недалеком уме 
	[m2][b]На короткой ноге[/b] - в близких, дружеских отношениях
	[m2][b]Руки коротки[/b] - нет достаточной власти, возможности сделать что-либо
коротко
	[m2][b]Коротко и ясно[/b] - о лаконичном, сжатом стиле речи 
коршун
	[m2][b]Коршуном налететь[/b] (или [b]броситься[/b] и т. п.) - стремительно, внезапно и злобно наброситься, напасть на кого-либо
корыто
	[m2][b]Было бы корыто[/b], ([b]а[/b]) [b]свиньи найдутся[/b] - если есть чем воспользоваться, всегда найдутся и желающие
	[m2][b]Оказаться у разбитого корыта[/b] или вернуться к разбитому корыту - потеряв все приобретенное, остаться ни с чем (Выражение возникло под влиянием "Сказки о рыбаке и рыбке " А. С. Пушкина)
коса
	[m2][b]Нашла коса на камень[/b] - о столкновении людей, не жалеющих уступить друг другу
	[m2][b]Хоть косой коси[/b] - слишком много, полное изобилие чего-то
косой
	[m2][b]Косая сажень в плечах[/b] - о широкоплечем, рослом человеке (От старой меры длины - от носка правой ноги до конца среднего пальца вытянутой кверху левой руки)
косточка
	[m2][b]Перемывать косточки[/b] кому - сплетничать, злословить о ком-либо
	[m2][b]По косточкам разобрать[/b] - разобрать подробно, обстоятельно, по мелочам
кость
	[m2][b]Были бы кости, а мясо нарастет[/b] ([b]будет[/b]) [p]шутл.[/p] [p]ирон.[/p] - говорится, обычно в одобрение, тому или о том, кто заметно похудел
	[m2][b]До костей[/b] (промокнуть, промерзнуть, пронизывать, проникать и т. п.) - очень сильно, совсем, насквозь ([b]И[/b]) [b]костей не соберешь[/b] [p]прост.[/p] - не уцелеешь [b]Лечь костьми[/b] - 
	[m4][b]1)[/b] погибнуть в бою, на поле брани 
	[m4][b]2)[/b] (обычно шутл., ирон.) употребляется для выражения предельного напряжения при выполнении чего-либо [b]Кожа да кости[/b] - об очень худом человеке [b]Кость от кости, плоть от плоти[/b] - о кровном родстве
	[m2][b]Перемывать кости[/b] кому - сплетничать, злословить о ком-либо
	[m2][b]Стоять костью в горле[/b] (или [b]поперек горла[/b]) [p]прост.[/p] - мешать кому-либо, досаждать, раздражать, быть ненавистным кому-либо
костюм
	[m2][b]В костюме Адама[/b] ([b]Евы[/b]) - при полном отсутствии одежды
кот
	[m2][b]Не все коту масленица[/b] - не всегда бывают только удовольствия, случаются и неприятности
	[m2]([b]Как[/b]) [b]в котле кипеть[/b] (или [b]вариться[/b]) - быть в постоянных утомительных хлопотах
	[m2][b]Кот в мешке[/b] - о чем-либо неизвестном, не видя и не зная качества покупаемого
	[m2][b]Кота в мешке купить[/b] - приобрести что-либо, не видя и не зная качества покупаемого
	[m2][b]Кот наплакал[/b] - совсем мало
котел
	[m2][b]Вариться в каком котле[/b] - быть членом какого-либо коллектива, находиться в какой-либо среде (обычно длительное время)
	[m2][b]С пивной котел[/b] или [b]как пивной котел[/b] [p]прост.[/p] - очень больших размеров (о голове человека)
	[m2][b]Общий котел[/b] - совместное питание, совместное пользование чем-либо, совместное расходование чего-либо
который
	[m2][b]Который[/b] ([b]какой[/b]) [b]палец ни укуси, все[/b] ([b]одно[/b]) ([b]все, каждый[/b]) [b]больно[/b] - всех детей одинаково жаль, беды каждого одинаково беспокоят родителей
кошка
	[m2][b]Жить как кошка с собакой[/b] - враждовать, быть в плохих отношениях с кем-либо
	[m2]([b]Черная[/b]) [b]кошка пробежала[/b] (или [b]проскочила[/b]) [b]между[/b] кем - произошла размолвка, поссорились
	[m2][b]Кошке игрушки, а мышке слезки[/b] - то, что для сильного развлечение, игра, слабому причиняет страдание
	[m2][b]Кошки скребут на душе[/b] (или [b]на сердце[/b]) - о тоскливом, тяжелом состоянии, настроении
	[m2][b]Как кошка с собакой[/b] ([b]живут[/b]) - о постоянно ссорящихся людях
	[m2][b]Как угорелая кошка[/b] ([b]метаться, бегать[/b] и т. п.) - в исступлении, бессмысленно
	[m2][b]Сильнее кошки зверя нет[/b] [p]ирон.[/p] - о том, кого в силу определенных обстоятельств считают самым главным, сильным, хотя на самом деле он не является таковым
краеугольный
	[m2][b]Краеугольный камень[/b] чего - основа, важнейшая часть чего-либо (первоначально угловой камень в постройке)
край
	[m2][b]Быть на краю могилы[/b] ([b]или гроба[/b]) - быть близким к смерти
	[m2][b]На край света[/b] (или [b]земли[/b]) - куда-нибудь очень далеко 
	[m2][b]На краю пропасти[/b] - в непосредственной опасности чего-то
	[m2][b]На краю света[/b] (или [b]земли[/b]) - где-нибудь очень далеко 
	[m2][b]Краем глаза видеть[/b] - мельком, не останавливая внимания видеть что-либо
	[m2][b]Краем уха слышать[/b] - мимоходом, случайно услышать что-либо
	[m2][b]Краем уха слушать[/b] - невнимательно, не сосредоточивая внимания, случайно что-либо слушать
	[m2][b]Литься[/b] (или [b]переливаться, бить[/b] и т. п.) [b]через край[/b] - бурно проявляться (о радости, веселье и т. п.)
	[m2][b]Хоть на край земли[/b] - куда угодно, независимо от расстояния
крайний
	[m2][b]В крайнем случае[/b] - в качестве последней меры; если не останется иного выхода, решения
	[m2][b]Крайние меры[/b] - самые решительные, самые суровые меры
	[m2][b]По крайней мере[/b] - во всяком случае
крайность
	[m2][b]В крайности[/b] - в случае необходимости
	[m2][b]До крайности[/b] - очень, весьма, чрезвычайно
	[m2][b]По крайности[/b] [p]прост.[/p] - по крайней мере
	[m2][b]Довести до крайности[/b] - вывести кого-либо из себя
краса
	[m2][b]Во всей[/b] ([b]своей[/b]) [b]красе[/b] [p]ирон.[/p] - со всеми недостатками, во всей неприглядности
	[m2][b]Для красы[/b] - в качестве украшения
краснеть
	[m2][b]Краснеть до корней волос[/b] (или [b]до ушей[/b]) - сильно краснеть
красно
	[m2][b]Красно говорить[/b] - красноречиво, складно говорить 
красный
	[m2][b]Красная цеиа[/b] - самая высокая цена, которую можно дать за что-либо
	[m2][b]Красная девица[/b] [p]ирон.[/p] - о слишком робком, застенчивом молодом человеке
	[m2][b]Красное словцо[/b] - остроумное, меткое выражение, яркие выразительные слова
	[m2][b]Красной нитью проходить[/b] (или [b]тянуться[/b]) - выделяться, подчеркиваться в качестве основной идеи
	[m2][b]Красный угол[/b] - самое почетное место в избе или комнате, передний угол, где в старину обычно находились иконы
	[m2][b]Не красна изба углами, а красна пирогами[/b] - дом красив не внешним видом, убранством, а хлебосольством, гостеприимством хозяев
	[m2][b]Ради[/b] (и [b]для[/b]) [b]красного словца[/b] - лишь затем, чтобы блеснуть метким словом, красноречием
краше
	[m2][b]Краше в гроб кладут[/b] - о бледном, изнуренного, болезненного вида человеке
крендель
	[m2][b]Выделывать[/b] (или [b]выписывать[/b] и т. п.) ([b]ногами[/b]) [b]кренделя[/b] ([b]крендели[/b]) - идти, шатаясь, заплетающейся походкой (о пьяных)
	[m2][b]Выкидывать[/b] (или [b]выписывать[/b] и т. п.) [b]кренделя[/b] ([b]крендели[/b]) - танцуя, выделывать замысловатые фигуры
крепкий
	[m2][b]Крепкое слово[/b] ([b]словцо[/b]) - бранное слово, ругательство
	[m2][b]Крепкий сон[/b] - глубокий сон [b]Крепок на ухо[/b] - глуховатый
	[m2][b]Крепкий орешек[/b] - человек, отличающийся твердым характером, хорошо укрепленный объект
	[m2][b]На крепкий сук[/b] - [b]острый топор[/b] - найдется кто-либо, что-либо, сломит и твердого, крепкого человека (обычно заносчивого, самоуверенного)
крест
	[m2][b]Поставить крест[/b] - 
	[m4][b]1)[/b] окончательно разувериться в ком-либо, чем-либо, отказаться от кого-либо, чего-либо, перестать думать о чем-либо 
	[m4][b]2)[/b] разувериться в ком-либо, потерять надежду исправить кого-либо
крестить
	[m2][b]Не детей крестить[/b] - нет и не предвидится близких отношений с кем-либо
крестовый
	[m2][b]Крестовый поход[/b] [p]книжн.[/p] - политическая компания против какой-либо страны ее противником
кривая
	[m2][b]Куда кривая ни вывезет[/b] (или [b]ни вынесет[/b]) [p]прост.[/p] - будь, что будет, как бы ни было
кривить
	[m2][b]Кривить[/b] ([b]скривить[/b]) [b]рот[/b] (или [b]губы[/b]) - делать гримасу, выражающую презрение, брезгливость
	[m2][b]Кривить[/b] ([b]покривить[/b]) [b]душой[/b] - поступать против совести, говорить неправду
криво
	[m2][b]Криво рак выступает, да иначе не знает[/b] - приходится поступать так, как складываются обстоятельства, не так, как хотелось бы (говорится тому или о том. кто подчиняясь обстоятельствам, вынужден поступать только определенным образом).
кривой
	[m2][b]Кривое зеркало[/b] - 
	[m4][b]1)[/b] зеркало, дающее неправильное изображение 
	[m4][b]2)[/b] [p]перен.[/p] искаженное, шаржированное изображение чего-либо
	[m2][b]Кривая улыбка[/b] (или [b]усмешка[/b]) - принужденная или ироническая улыбка
	[m2][b]Кривая вывезет[/b] (или [b]вынесет[/b]) - может быть, повезет, может быть, обойдется
крик
	[m2][b]Последний крик моды[/b] - о модной новинке (Перевод с франц. dernier cri de la mode)
	[m2][b]Крик души[/b] - выражение большой душевной боли [b]Криком изба не рубится[/b] ([b]дело не спорится[/b]) - говорится тому или [b]о[/b] том, кто кричит, командует, а дела не делает
критика
	[m2][b]Не выдерживает[/b] ([b]никакой[/b]) [b]критики, ниже всякой критики[/b] - о чем-либо не удовлетворяющем самым снисходительным требованиям
кричать
	[m2][b]Кричать истошным голосом[/b] - кричать очень громко, отчаянно
кровавый
	[m2][b]До кровавого[/b] пота - до полного изнурения
кровинка
	[m2]([b]Ни[/b]) [b]кровинки в лице[/b] (нет, не было, не осталось) - об очень бледном лице
кровля
	[m2][b]Жить под кровлей[/b] - жить в чьем-либо доме 
	[m2][b]Под одной кровлей[/b] - в одном доме с кем-либо
кровно
	[m2][b]Кровно обидеть[/b] - глубоко, тяжело обидеть 
кровный
	[m2][b]Кровный враг[/b] -злейший, непримиримый враг 
	[m2][b]Кровная вражда[/b] - злейшая, непримиримая вражда 
	[m2][b]Кровная обида[/b] - очень тяжелая, глубоко затрагивающая человека обида
	[m2][b]Кровные деньги[/b] - деньги, заработанные своим трудом, чья-либо несомненная собственность
кровь
	[m2][b]В крови[/b] - в характере, от рождения 
	[m2][b]Кровь падает[/b] - о моральной ответственности за чью-либо смерть
	[m2][b]Кровь говорит[/b] ([b]заговорила[/b]) - 
	[m4][b]1)[/b] сказывается характер, натуры, темперамент 
	[m4][b]2)[/b] проявляется чувство родства
	[m2][b]Кровь из носу[/b] [p]прост.[/p] - во что бы то ни стало, не считаясь ни с чем
	[m2][b]Кровь за кровь[/b] - о мести убийством за убийство
	[m2][b]Кровь играет[/b] - об избытке жизненных сил, энергии
	[m2][b]Кровь кипит[/b] (или [b]горит, бродит[/b]) - 
	[m4][b]1)[/b] то же, что кровь играет 
	[m4][b]2)[/b] о сильном волнении, страсти
	[m2][b]Кровь от крови[/b] [p]книжн.[/p] - 
	[m4][b]1)[/b] родной ребенок (о кровном родстве) 
	[m4][b]2)[/b] о духовном, идейном родстве
	[m2][b]Кровь с молоком[/b] - о свежем, румяном лице, а также о человеке с таким лицом
	[m2][b]Кровь стынет[/b] (или [b]леденеет, холодеет[/b]) ([b]в жилах[/b]) - о чувстве ужаса, сильного испуга и т. п.
	[m2][b]Кровь ударила[/b] (или [b]бросилась[/b]) [b]в голову[/b] - о внезапно наступившем состоянии исступления, сильного возбуждения
	[m2][b]Купаться[/b] (или [b]утопать[/b]) [b]в крови[/b] - совершать казни, массовые убийства, быть виновником кровопролития
	[m2][b]Пить[/b] (или [b]сосать[/b]) [b]кровь[/b] - мучить, притеснять, жестоко эксплуатировать кого-либо
	[m2][b]Писать кровью сердца[/b] [p]книжн.[/p] - писать с глубокой искренностью, убеждением, пережив, выстрадав написанное
	[m2][b]Портить кровь[/b] - портить настроение кому-либо, раздражать кого-либо
	[m2][b]Портить себе кровь[/b] - приходить в плохое настроение из-за чего-либо, раздражаться
	[m2][b]Сердце кровью обливается[/b] - о тяжелом чувстве, вызванном сожалением, состраданием и т. п.
	[m2][b]Смывать[/b] ([b]смыть[/b]) [b]кровью[/b] - 
	[m4][b]1)[/b] искупать что-либо ценой своей жизни 2избавлять от позора, бесчестия ценой жизни кого-либо
	[m2]([b]Хоть[/b]) [b]кровь из носу[/b] [p]прост.[/p] - несмотря ни на какие трудности
крокодил
	[m2][b]Крокодиловы слезы[/b] - о притворном, неискреннем сожалении о чем-либо (От поверья, будто крокодил плачет, съедая свою жертву)
кроме
	[m2][b]Кроме шуток[/b] - не шутя, серьезно
кромешный
	[m2][b]Кромешный ад[/b] и [b]кромешная мука[/b] - о чем-либо, что мучительно трудно переносить, о невыносимой обстановке
	[m2][b]Кромешная тьма[/b] и [b]кромешный мрак[/b] - полная, непроглядная, беспросветная тьма
крошка
	[m2][b]Ни крошки[/b] - нисколько, ничуть
круг
	[m2][b]Вводить в круг[/b] - знакомить кого-либо с чем-либо 
	[m2][b]На круг[/b] - в среднем, по приблизительному подсчету 
	[m2][b]На круг'и своя вернуться[/b] (или [b]возвратиться[/b]) [p]книжн.[/p] - к прежнему положению, состоянию
	[m2][b]По кругу ходить, по кругу пустить[/b] - из рук в руки [b]Круги под глазами[/b] - синева под глазами от переутомления
	[m2][b]Круги перед глазами[/b] (или [b]в глазах[/b]) ([b]плывут, стоят, мелькают[/b] и т. п.) - о болезненном, предобморочном состоянии
кругленький
	[m2][b]Кругленькая сумма, кругленькое состояние[/b] - крупная сумма
круглый
	[m2][b]Круглое[/b] - [b]катать, плоское[/b] - [b]таскать[/b] [p]шутл.[/p] [p]ирон.[/p] - о простой, несложной, грубой работе 
	[m2][b]Круглый год[/b] - целый год
	[m2][b]Круглый сирота[/b] - о том, кто не имеет ни отца, ни матери
	[m2][b]Круглым счетом[/b] - приблизительно, не считая дробных единиц
	[m2][b]За круглым столом[/b] ([b]встреча, совещание[/b] и т. п.) - на равных правах, условиях (при переговорах по поводу чего-либо, при обсуждении чего-либо)
круговая
	[m2][b]Крговая порука[/b] - 
	[m4][b]1)[/b] коллективная ответственность всех членов какой-либо группы людей за действия этой группы в целом или отдельных ее членов 
	[m4][b]2)[/b] взаимное укрывательство, взаимная выручка
кружить
	[m2][b]Кружить голову[/b] - 
	[m4][b]1)[/b] вызывать головокружение 
	[m4][b]2)[/b] [p]перен.[/p] лишать способности здраво рассуждать, трезво относиться к окружающему 
	[m4][b]3)[/b] [p]перен.[/p] увлекать, очаровывать
	[m2][b]Кружить вокруг да около[/b] - долго о чем-то говорить, не затрагивая главного
кружиться
	[m2][b]Голова кружится[/b] - 
	[m4][b]1)[/b] о головокружении 
	[m4][b]2)[/b] об утрате способности здраво рассуждать, резво относиться к окружающему
крупно
	[m2][b]Крупно браниться[/b] - грубо, оскорбительно браниться 
	[m2][b]Крупно поговорить[/b] - поговорить резко
крупный
	[m2][b]Крупный разговор[/b] - разговор неприятный, резкий
крутить
	[m2][b]Крутить баранку[/b] [p]прост.[/p] - водить машину, быть водителем
	[m2][b]Крутить голову[/b] - запутывать, сбивать с толку
	[m2][b]Крутить любовь[/b] (или [b]роман[/b]) с кем [p]прост.[/p] - находиться в любовных отношениях
	[m2][b]Крутить руки[/b] - выворачивая руки, силой загибать их за спину, связывать руки за спиной
	[m2][b]Как[/b] ([b]там[/b]) [b]ии крути[/b] [p]прост.[/p] - как ни изворачивайся, хочешь не хочешь
крылатый
	[m2][b]Крылатые слова[/b] - меткие выражения, афоризмы, цитаты, вошедшие в общее употребление
крылья
	[m2][b]Крылья выросли[/b] - о появлении состояния душевного подъема у кого-либо
	[m2][b]Опустить крылья[/b] - потерять живость, энергию, бодрость
	[m2][b]Подрезать[/b] (или [b]обрезать, подсечь[/b] и т. п.) [b]крылья[/b] - лишить возможности проявить себя, применить свои способности, развернуть деятельность
	[m2][b]Расправить крылья[/b] - обрести возможность проявить себя, применить свои способности, развернуть деятельность
крылышко
	[m2][b]Под крылышком[/b] - под покровительством, присмотром кого-либо, на попечении у кого-либо
крыса
	[m2][b]Как крысы с корабля[/b] - о тех, кто в спешке покидает какое-то опасное место
крыть
	[m2][b]Нечем крыть[/b] [p]прост.[/p] - нечего сказать в ответ, нечего возразить
крюк
	[m2][b]Дать крюк[/b] - пройти или проехать лишнее, окольным путем
кто
	[m2][b]Кто ни[/b] ([b]на[/b]) [b]есть[/b] - всякий, каждый
	[m2][b]Кто в лес, кто по дрова[/b] - каждый действует сам по себе, независимо от других
	[m2][b]Кто во что горазд[/b] - каждый по-своему, на свой лад, вкус и т. п.
	[m2][b]Кто есть кто[/b] - что представляют собой те или иные люди
	[m2][b]Кто куда[/b] - 
	[m4][b]1)[/b] в разные стороны (уходить, убегать и т. п.) 
	[m4][b]2)[/b] несогласованно, неодинаково, недружно (делать что-либо)
	[m2][b]Кто в кони пошел, тот и воду вози[/b] - если взялся за что-либо, доводи дело до конца, неси все тяготы (говорится, когда кто-либо хочет, пытается уклониться от выполнения взятых на себя обязательств, обещаний и т. п.)
	[m2][b]Кто везет, того и погоняют[/b] - кто безропотно выполняет любую работу, тому больше других и достается
	[m2][b]Кто едет, тот и правит[/b] - на ком лежат основные домашние заботы, тот и командует в доме
	[m2][b]Кто мал не бывал, тот пеленок не марал[/b] - все были детьми (говорится в оправдание чьих-либо проступков, оплошности)
	[m2][b]Кто[/b] ([b]что[/b]) [b]ни поп, тот[/b] ([b]то[/b]) ([b]и[/b]) [b]батька[/b] - все равно, безразлично
	[m2][b]Кто посеет ветер, тот пожнет бурю[/b] - кто причиняет зло, того неминуемо ждет жестокая расплата
	[m2][b]Кто смел, тот два съел[/b] - о предприимчивом, ловком, хитром, умеющем устраиваться человеке
	[m2][b]Кто старое помянет[/b] ([b]вспомянет[/b]), [b]тому глаз вон[/b] - говорится тогда, когда не хотят вспоминать прошлых обид, неприятностей и т. п.
кубышка
	[m2][b]Класть деньги в кубышку[/b] - копить деньги [b]Наполнять кубышку[/b] - терпеливо копить деньги 
	[m2][b]Хранить[/b] (или [b]беречь, держать[/b]) [b]деньги в кубышке[/b] - хранить накопленные деньги дома
кувшинный
	[m2][b]Кувшинное рыло[/b] [p]прост.[/p] - о безобразном, вытянутом вперед лице, а также о человеке с таким лицом
куда
	[m2][b]Куда ни шло[/b] - 
	[m4][b]1)[/b] пусть уж будет так, стоит рискнуть 
	[m4][b]2)[/b] это еще ничего, сойдет, это еще можно понять, оправдать и т. п.
	[m2][b]Куда иголка, туда и нитка[/b] - о неразрывно связанных между собой людях, чаще муже и жене
	[m2][b]Куда конь копытом, туда и рак с клешней[/b] - за умелым, сильным тянется, подражая ему, тот кто слаб, неискусен и т. п.
	[m2][b]Куда ни кинь, все клин[/b] - нет выхода из создавшегося положения
	[m2][b]Куда нога не ступала[/b] - глухое, необжитое место
кудыкин
	[m2][b]На кудыкину гору[/b] [p]прост.[/p] - ответ на вопрос: куда идешь?
кукиш
	[m2][b]Кишка кишке кукиш кажет[/b] [p]прост.[/p] - о чувстве голода 
	[m2][b]Кукиш с маслом[/b] - категорическая форма отказа, отрицания и т. п.
	[m2][b]Показать кукиш в кармане[/b] [p]прост.[/p] - о трусливом, высказанном за глаза несогласии, осуждении или угрозе
кукла
	[m2][b]Чертова кукла[/b] [p]прост.[/p] - бранное выражение 
кукушка
	[m2][b]Кукушка хвалит петуха за то, что хвалит он кукушку[/b] - о людях, хвалящих друг друга, льстящих друг другу
кулак
	[m2][b]Держать в кулаке[/b] - держать в полном подчинении 
	[m2][b]Задать в кулак[/b] - полностью подчинить себе 
	[m2][b]Не жалеть кулаков[/b] - драться изо всех сил 
	[m2][b]Отведать кулаков[/b] - перенести побои 
	[m2][b]Принять в кулаки[/b] [p]прост.[/p] - избить 
	[m2][b]Смеяться в кулак[/b] - скрывать свой смех 
	[m2][b]Собрать в кулак[/b] - собрать воедино кого-либо, что-либо
кулачный
	[m2][b]Кулачное право[/b] - право грубой силы господство сильного над слабым
кулек
	[m2][b]Из кулька в рогожку[/b] [p]прост.[/p] - 
	[m4][b]1)[/b] стремясь выйти из тяжелого, неприятного и т. п. положения, оказаться в таком же или более тяжелом положении 
	[m4][b]2)[/b] (перебиваться, перевертываться и т. п.) жить, испытывая нужду то в одном, то в другом, жить в бедности
кулик
	[m2][b]Каждый кулик свое болото хвалит[/b] погов. - каждый хвалит то, что ему близко, дорого
кулисы
	[m2][b]За кулисами[/b] [p]перен.[/p] - 
	[m4][b]1)[/b] в тайне, негласно, закулисно 
	[m4][b]2)[/b] в театральной среде
кулички
	[m2][b]У черта на куличках[/b] и [b]к черту[/b] ([b]чертям[/b]) [b]на кулички[/b] [p]прост.[/p] - об очень отдаленных и глухих местах
кум
	[m2][b]Кум королю[/b] - о том, кто ни от кого не зависит, вполне доволен своим положением
кумир
	[m2][b]Создать[/b] (или [b]сотворить[/b] и т. п.) [b]себе кумира, возвести в кумира[/b] - признать кого-либо, что-либо единственно достойным поклонения
купаться
	[m2][b]Купаться в золоте[/b] - быть чрезвычайно богатым 
	[m2][b]Купаться в деньгах[/b] - обладать большими средствами, не считая тратить деньги
купина
	[m2][b]Неопалимая купина[/b] - что-либо нерушимое, непреходящее 
купить
	[m2][b]За что купил, за то и продаю[/b] - только повторяю то, что слышал, не ручаюсь за достоверность
	[m2][b]Купило притупило[/b] - говорится, когда есть желание купить что-либо, а купить не на что
кур
	[m2][b]Попасть как кур во щи[/b] - неожиданно оказаться в неловком, затруднительном положении
кура
	[m2][b]Курам на смех[/b] - пренебрежительный отзыв о каком-либо нелепом, бестолковом поступке
	[m2][b]Куры не клюют[/b] чего - о наличии денег, золота и т. п. в большом количестве
курьи
	[m2][b]Избушка на курьих ножках[/b] [p]перен.[/p] - о непрочном, легком строении
курилка
	[m2][b]Жив курилка[/b]! - о том, кто еще живет, существует, действует (От старинной, народной игры в "курилку", состоявшей в том, что играющие передавали друг другу зажженную лучину, приговаривая: "жив, жив курилка, да не умер!", до тех пор, пока лучина не гасла)
куриный
	[m2][b]Куриные мозги[/b] [p]прост.[/p] презр. - об ограниченном, небольшом уме
курить
	[m2][b]Курить[/b] (или [b]воскурять[/b]) [b]фимиам[/b] кому (книжн. ирон.) - льстиво, преувеличенно восхвалять кого-либо
курица
	[m2][b]Мокрая курица[/b] [p]пренебр.[/p] - 
	[m4][b]1)[/b] о человеке, имеющем жалкий вид 
	[m4][b]2)[/b] о безвольном, бесхарактерном человеке
	[m2][b]Каждая курица свой насест хвалит[/b] - каждый хвалит то, что ему близко, дорого
	[m2][b]Курам на смех[/b] - о чем-либо крайне нелепом
	[m2][b]Писать как курица лапой[/b] - писать плохим неразборчивым почерком
	[m2][b]Слепая курица[/b] - о слепом, слабовидящем человеке
курочка
	[m2][b]Курочка[/b] ([b]курица[/b]) [b]по зернышку клюет, да сыта бывает[/b] - можно (или нужно) довольствоваться и малым, из малого постепенно складывается что-либо большое, значительное
курс
	[m2][b]Держать в курсе[/b] - постоянно информировать о состоянии или о ходе какого-либо дела
курский
	[m2][b]Курский соловей[/b] - 
	[m4][b]1)[/b] человек, который хорошо поет 
	[m4][b]2)[/b] краснобай
кусать
	[m2][b]Кусать[/b] ([b]себе[/b]) [b]локти[/b] - досадовать, сожалеть о непоправимом, потерянном
кусок
	[m2][b]Кусок хлеба[/b] - средства к существованию, пропитание
	[m2][b]Кусок в горло не идет[/b] - о состоянии, когда человек не может есть от волнения, усталости и т. п.
	[m2][b]Собирать куски[/b] - просить милостыню
	[m2][b]Урвать кусок[/b] - захватить часть какого-либо богатства, имущества и т. п.
куст
	[m2][b]В кусты[/b] ([b]спрятаться, уйти и т[/b]. [b]п[/b].) [p]ирон.[/p] - испугавшись, уклониться от чего-либо
лавочка
	[m2][b]Закрывать лавочку[/b] [p]прост.[/p] - прекращать какую-либо деятельность, дело, занятие
лавровый
	[m2][b]Лавровый венец[/b] - символ победителя
лавры
	[m2][b]Лавры не дают спать[/b] - о зависти к чьему-либо успеху (от слов политического деятеля Афин Фемистокла: "лавры Мильтиада не дают мне спать ")
лагерь
	[m2][b]Действовать на два лагеря[/b] - поступать как двурушник
лад
	[m2][b]В ладу[/b] или [b]в ладах[/b] ([b]быть, жить[/b] и [b]т[/b]. п.) - дружно, согласно
	[m2][b]В лад[/b] - 
	[m4][b]1)[/b] согласно, стройно 
	[m4][b]2)[/b] в полном соответствии с чем-л ибо
	[m2][b]На все лады[/b] - по-всякому
	[m2][b]На лад идти[/b] (или [b]пойти[/b]) - идти успешно, слаженно, налаживаться
	[m2][b]На свой лад[/b] - по своему вкусу, в соответствии со своими представлениями о чем-либо, ком-либо
	[m2][b]Не в лад[/b] - несогласно, нестройно, не в соответствии с чем-либо
	[m2][b]Не в ладу[/b] или [b]не в ладах[/b] ([b]быть, жить[/b] и т. п.) - 
	[m4][b]1)[/b] в натянутых отношениях, несогласно, в ссоре 
	[m4][b]2)[/b] в разладе, разногласии
	[m2][b]Ни складу, ни ладу[/b] - никакой связи, никакого толку 
ладан
	[m2][b]Бежать как черт от ладана[/b] - всячески избегать кого-либо, чего-либо
	[m2][b]Бояться, как черт ладана[/b] - очень сильно бояться кого-либо, чего-либо
ладить
	[m2][b]Ладил мужичок челночок, а свел на уховертку[/b] - начиная, рассчитывал сделать что-либо значительное, а получилось несущественное, нестоящее
ладонь
	[m2][b]Как на ладони[/b] ([b]ладошке[/b]) - 
	[m4][b]1)[/b] очень ясно, отчетливо (видеть, быть видимым) 
	[m4][b]2)[/b] открытый, ясный, вполне доступный для понимания
Лазарь
	[m2][b]Петь Лазаря[/b] - прикидываясь несчастным, жаловаться на свою участь, судьбу
лакомый
	[m2][b]Лакомый кусок[/b] ([b]кусочек[/b]) - о ком-либо, чем-либо заманчивом, соблазнительном
лампочка
	[m2][b]До лампочки[/b] кому - абсолютно все равно, безразлично
лапа
	[m2][b]Быть в лапах[/b] - быть в чьей-либо власти 
	[m2][b]Дать[/b] ([b]давать[/b]) [b]на лапу[/b] кому-либо [p]прост.[/p] - дать взятку 
	[m2][b]Накладывать[/b] ([b]наложить[/b]) [b]лапу[/b] - 
	[m4][b]1)[/b] захватить, присваивать что-либо 
	[m4][b]2)[/b] подчинять своей власти, своему влиянию
	[m2][b]Попасть[/b] (или [b]угодить[/b]) [b]в лапы[/b] - 
	[m4][b]1)[/b] быть пойманным, схваченным кем-либо 
	[m4][b]2)[/b] оказаться в чьей-либо власти, в зависимости от кого-либо
лапки
	[m2][b]Лапки кверху[/b] ([b]поднять[/b]) [p]ирон.[/p] - признать себя побежденным, перестав сопротивляться
	[m2][b]Стоять[/b] или [b]ходить на задних лапках[/b] - прислуживаться, угодничать перед кем-либо
лапти
	[m2][b]Не лаптем щи хлебать[/b] [p]прост.[/p] - быть не хуже других в каком-либо отношении
	[m2][b]Лапти плести[/b] [p]прост.[/p] - неумело делать что-либо, путать
лапчатый
	[m2][b]Гусь лапчатый[/b] [p]прост.[/p] - о хитром, ловком человеке, пройдохе
лапша
	[m2][b]В лапшу рубить[/b] ([b]изрубить, искрошить, крошить[/b]) - на мелкие кусочки (рубить)
ларчик
	[m2][b]А ларчик просто открывался[/b] - о чем-либо, что представлялось трудно разрешимым, а на деле оказалось простым (Выражение из басни И.А. Крылова "Ларчик")
ласковый
	[m2][b]Ласковое теля[/b] ([b]телятко, теленок[/b]) [b]двух маток[/b] ([b]две матки[/b]) [b]сосет[/b] - ласковый, обходительный или всем угождающий человек пользуется благосклонностью, покровительством, помощью всех
ласточка
	[m2][b]Одна ласточка весны не делает[/b] - по одной черте, одному признаку трудно судить обо всем явлении
	[m2][b]Первая ласточка[/b] - 
	[m4][b]1)[/b] о самых ранних, самых первых признаках появления чего-либо 
	[m4][b]2)[/b] о самом первом в ряду последовавших за ним
лебединый
	[m2][b]Лебединая песня[/b] - о последнем произведении, создании, последнем проявлении таланта писателя, художника и т. п. (От древнего поверья, будто лебедь поет раз в жизни -перед смертью)
лебедь
	[m2][b]Лебедь, рак и щука[/b] - совершенно разные, не имеющие общих стремлений, несогласованные в деле люди
легион
	[m2][b]Имя им легион[/b] - о неисчисляемом множестве людей 
лёгкий
	[m2][b]Лёгкая рука[/b] у кого - 
	[m4][b]1)[/b] о том, кто приносит счастье, удачу 
	[m4][b]2)[/b] о том, кто удачно, счастливо начинает и ведет что-либо, какое-либо дело
	[m2][b]Лёгок[/b] ([b]легкий[/b]) [b]на ногу[/b] кто - о том, кто может много, не уставая ходить
	[m2][b]Лёгок на помине[/b] кто - о том, кто появляется в тот момент, когда о нем говорят (или думают)
	[m2][b]С легким сердцем[/b] - без тревоги, без раздумья
	[m2][b]С легкой руки[/b] чьей - о чьем-либо удачном почине, примере
легко
	[m2][b]Легче на поворотах[/b]! [p]прост.[/p] - будь(те) осторожнее в словах, выражениях
	[m2][b]Легко отделаться[/b] - оказавшись в трудном положении, избежать каких-либо серьезных последствий
	[m2][b]Час от часу не легче[/b] - о появлении всё новых и новых затруднений, неприятностей
легкость
	[m2][b]Легкость в мыслях необыкновенная[/b] [p]ирон.[/p] - о речах, поведении легкомысленного человека
лед
	[m2][b]Лед разбит[/b] ([b]растаял, сломан[/b]) - исчезла напряженность, настороженность, недоверие и т. [b]д[/b]. в чьих-либо отношениях
	[m2][b]Лед тронулся[/b] - о начале каких-либо давно ожидаемых действий, ожидаемых перемен в чем-либо
лежать
	[m2][b]Душа[/b] (или [b]сердце[/b]) [b]не лежит[/b] - о нерасположении к кому-либо, о нежелании чем-либо заниматься
	[m2][b]Лежать мертвым грузом[/b] - не находить себе применения
	[m2][b]Лежать иа боку[/b] (или [b]на печи[/b]) [p]прост.[/p] - ничего не делать, лентяйничать
	[m2][b]Лежать пластом[/b] - неподвижно, вытянувшись
	[m2][b]Лежать под сукном[/b] - остаться без внимания, находиться без движения (о заявлении, деловой бумаге, просьбе)
	[m2][b]Плохо лежит[/b] - о том, что легко можно украсть, присвоить
лежачий
	[m2][b]Лежачего не бьют[/b] - пострадавшего, попавшего в беду щадят, не причиняют ему новых неприятностей
	[m2][b]Не бей лежачего[/b] - о легкой, не требующей никаких усилий работе, жизни и т. п.
лежень
	[m2][b]Лежнем лежать[/b] [p]прост.[/p] - лежать долго, не вставая 
лежка
	[m2][b]Лежать в лежку[/b] [p]прост.[/p] - лежать, не вставая (о тяжело больных)
лежмя
	[m2][b]Лежмя лежать[/b] [p]прост.[/p] - лежать долго, не вставая
лезть
	[m2][b]Лезет в волки, а хвост собачий[/b] - хочет быть, казаться кем-либо другим, но определенные черты, качества мешают, выдают
	[m2][b]Не лезет в горло[/b] (или [b]в рот[/b]) - совершенно нет желания съесть что-либо
	[m2][b]Не лезть в карман за словом[/b] - быть находчивым в разговоре
	[m2][b]Не в свои сани лезть[/b] - пытаться выполнить непосильное для себя дело
	[m2][b]Лезть в бутылку[/b] [p]прост.[/p] - сердиться, возмущаться, когда для этого нет никаких оснований
	[m2][b]Лезть в голову[/b] - настойчиво, неотвязно появляться в уме, в сознании
	[m2][b]Лезть на рожон[/b] - делать что-либо, заведомо обреченное на неудачу и связанное с неприятностями для делающего
	[m2][b]Лезть на стену[/b] - приходить в исступление, в крайнее раздражение
	[m2][b]Лезть поверх батьки[/b] - пытаться сделать какое-то дело раньше более опытного, подготовленного к этому человека
лелеять
	[m2][b]Лелеять надежду[/b] - горячо желать чего-либо, вынашивать мечту о чем-либо
лень
	[m2]([b]Все[/b]) [b]кому[/b] ([b]только[/b]) [b]не лень[/b] - всякий, кто хочет, кому вздумается
	[m2][b]Не лень тебе[/b] ([b]вам, ему[/b]) - зачем, с какой стати (что-либо делать)
лепет
	[m2][b]Детский[/b] (или [b]младенческий[/b]) [b]лепет[/b] - о чем-либо очень наивном, беспомощном, незрелом по мысли
лепешка
	[m2][b]Расшибиться[/b] ([b]или расшибиться[/b]) [b]в лепешку[/b] [p]прост.[/p] - приложить все усилия, сделать все возможное для достижения, осуществления чего-либо
лепта
	[m2][b]Лепта вдовицы[/b] - вклад, небольшой по объему, но очень значимый по своей сути
лес
	[m2][b]Глядеть[/b] (или [b]смотреть[/b]) [b]в лес[/b] - тяготясь местом работы или местом пребывания, намереваться его оставить, покинуть
	[m2][b]Как[/b] ([b]словно[/b]) [b]в[/b] ([b]темном[/b]) [b]лесу[/b] - в полном неведении, не понимая, не разбираясь в чем-либо
	[m2][b]Кто в лес, кто по дрова[/b] - о неслаженных, несогласованных действиях
	[m2][b]Лес по дереву не плачет[/b] ([b]тужит[/b]) - смерть отдельных людей не волнует общество в целом
	[m2][b]Лес рубят[/b] - [b]щепки летят[/b] - когда делается что-либо большое, возможны ошибки, издержки
	[m2][b]Темный лес[/b] - о чем-либо совершенно непонятном или совсем незнакомом для кого-либо
лестница
	[m2][b]Лестницу надо мести сверху, а не снизу[/b] - порядок в чем-либо нужно наводить с верхов
лет
	[m2][b]На лету[/b] - 
	[m4][b]1)[/b] во время полета в воздухе 
	[m4][b]2)[/b] [p]перен.[/p] наскоро, мимоходом
	[m2][b]Ловить[/b] (или [b]хватать, схватывать[/b]) [b]на лету[/b] - 
	[m4][b]1)[/b] жадно прислушиваться, внимать, не упуская ничего 
	[m4][b]2)[/b] быстро, мгновенно понимать, усваивать
лета
	[m2][b]Кануть в Лету[/b] - быть забытым, бесследно исчезнуть
	[m2][b]В летах[/b] - о пожилом человеке
	[m2][b]На старости лет[/b] - в старческом возрасте
	[m2][b]По молодости лет[/b] - по молодости, вследствие недостаточного жизненного опыта
лететь
	[m2][b]Лететь к черту[/b] ([b]чертям[/b]) - уничтожаться, пропадать, рушиться
	[m2][b]Лететь турманом[/b] - падать куда-либо кувыркаясь 
летучий
	[m2][b]Летучий голландец[/b] - о непоседливом человеке, скитальце 
леший
	[m2][b]К лешему[/b]! ([b]иди, пошел, ну тебя[/b] и т. п.) [p]прост.[/p] бран. - то же, что к черту
	[m2][b]Какого лешего, за каким лешим, на какой леший[/b] [p]прост.[/p] - зачем, для чего, к чему
	[m2][b]Ни лешего[/b] [p]прост.[/p] - совсем ничего
лещ
	[m2][b]Дать[/b] (или [b]поддать[/b] и т. п.) [b]леща[/b] [p]прост.[/p] - ударить кого-либо
лечь
	[m2][b]Лег[/b] - [b]свернулся, встал[/b] - [b]встряхнулся[/b] - 
	[m4][b]1)[/b] говорится о том, кто после сна без промедления принимается за какое-либо дело 
	[m4][b]2)[/b] одинокий человек не обременен заботами
либо
	[m2][b]Либо рыбку съесть, либо на мель сесть[/b] - все или ничего (говорится о двух возможных исходах в каком-либо рискованном деле)
лизать
	[m2][b]Лизать пятки[/b] (или [b]руки, ноги[/b] и т. п.) [p]прост.[/p] - пресмыкаться, унижаться перед кем-либо, подхалимствуя
лимон
	[m2][b]Выжатый лимон[/b] - о человеке, утратившем силы, способности
линия
	[m2][b]Вести свою линию[/b] - настойчиво осуществлять на практике какие-либо свои принципы, мысли, взгляды
липка
	[m2][b]Ободрать[/b] ([b]или облупить, обобрать[/b]) [b]как[/b] липку [p]прост.[/p] - ограбить дочиста, отобрать, отнять всё
лирический
	[m2][b]Лирическое отступление[/b] [p]перен.[/p] [p]шутл.[/p] - уклонение от темы речи, беседы для выражения каких-либо чувств
лиса
	[m2][b]Лиса-Патрикеевна[/b] - о хитром, льстивом человеке 
	[m2][b]Старая лиса[/b] - изворотливый, хитрый человек
лить
	[m2][b]Лить воду[/b] - говорить долго, многословно и бессодержательно
	[m2][b]Лить воду на мельницу[/b] - оказывать косвенную поддержку кому-то своими действиями 
	[m2][b]Лить слезы[/b] - горько плакать
лихо
	[m2][b]Не поминать лихом[/b] - не вспоминать дурно о ком-либо
	[m2][b]Лиха беда начало или начать[/b] [p]прост.[/p] - начинать любое дело трудно, потом будет легче
	[m2][b]Узнать, почем фунт лиха[/b] - испытать горе, большие неприятности, трудности и т. п.
	[m2][b]Хватить[/b] (или [b]хлебнуть[/b]) [b]лиха[/b] - испытать много горя, несчастий
лицо
	[m2][b]Знать в лицо[/b] - не будучи знакомым, знать, помнить кого-либо по внешности, по виду
	[m2][b]Измениться[/b] (или [b]перемениться[/b]) [b]в лице[/b] - приобрести другой вид (побледнеть, похудеть и т. п.) или приобрести другое выражение под влиянием болезни, переживаний
	[m2][b]К лицу[/b] - 
	[m4][b]1)[/b] идет, подходит кому-либо (об одежде, прическе и т. п.) 
	[m4][b]2)[/b] подобает кому-либо (по возрасту, положению и т. п.)
	[m2][b]Лица нет[/b] - о бледности, исказившихся чертах чьего-либо лица
	[m2][b]Лицом к лицу[/b] ([b]стоять, встретиться[/b] и т. п.) - 
	[m4][b]1)[/b] в непосредственной близости, один против другого 
	[m4][b]2)[/b] непосредственно перед чем-либо
	[m2][b]Лицом в грязь не ударить[/b] - выполнить удачно, не оплошать
	[m2][b]Меняться в лице[/b] - о быстрой смене выражения лица под влиянием каких-либо чувств, переживаний и т. п. 
	[m2][b]На одно лицо[/b] - очень похожи
	[m2][b]Не взирая на лица[/b] [p]книжн.[/p] - поступая без лицеприятия, без угодливости, не смущаясь общественным положением, влиянием кого-либо
	[m2]([b]Не[/b]) [b]к лицу[/b] - 
	[m4][b]1)[/b] (не) идет кому-либо, (не) делает кого-либо привлекательнее по внешности 
	[m4][b]2)[/b] [p]перен.[/p] (не) подобает кому-либо, (не) соответствует положению и т. п. кого-либо
	[m2][b]Перед лицом[/b] - 
	[m4][b]1)[/b] непосредственно перед кем-либо 
	[m4][b]2)[/b] непосредственно перед наступлением чего-либо
	[m2][b]Показать товар лицом[/b] - показать с лучшей, наиболее выигрышной стороны
	[m2][b]С каким лицом явиться[/b] (или [b]показаться[/b]) - о смущении, стыде после какого-либо неучтивого поступка, оскорбления и т. п.
	[m2][b]С лица не воду пить[/b] [p]прост.[/p] - о том, что нет большой беды в некрасивой наружности
	[m2][b]Смотреть[/b] (или [b]глядеть[/b]) [b]в лицо[/b] - не бояться чего-либо, быть мужественным
	[m2][b]Стереть[/b] (или [b]снести[/b]) [b]с лица земли[/b] - уничтожить
личность
	[m2][b]Перейти на личности[/b] - сделать обидные замечания по чьему-либо адресу в выступлении, речи и т. д.
лишаться
	[m2][b]Лишаться рассудка[/b] - терять способность к логическому мышлению
лишний
	[m2][b]Не позволять себе лишнего[/b] - 
	[m4][b]1)[/b] не допускать излишних, не по средствам трат, расходов 
	[m4][b]2)[/b] не выходить в своем поведении за рамки дозволенного приличиями [b]лов[/b]
	[m2][b]Позволить себе лишнее[/b] - 
	[m4][b]1)[/b] допустить расход не по средствам 
	[m4][b]2)[/b] выйти в своем поведении за рамки дозволенного
	[m2][b]Лишние люди[/b] ([b]лишний человек[/b]) - о людях не нашедших применения своим силам, знаниям, не принимающих участия в общественной жизни (От названия произведения К.С. Тургенева "Дневниклишнего человека")
	[m2][b]Хватить лишнего[/b] ([b]лишку[/b]) [p]прост.[/p] - 
	[m4][b]1)[/b] впасть в излишнюю крайность, утратить чувство меры 
	[m4][b]2)[/b] выпить слишком много спиртного
лоб
	[m2][b]В лоб[/b] - 
	[m4][b]1)[/b] прямо, не обходя с флангов (атаковать, наступать и т. п.) 
	[m4][b]2)[/b] навстречу движению (дуть, ударять и т. п.) 
	[m4][b]3)[/b] без околичностей, прямо (говорить, спрашивать и т. п.)
	[m2][b]На лбу написано[/b] - ясно, сразу видно что-либо по внешнему виду кого-либо
	[m2][b]Не в лоб, так по лбу[/b] - если не так, то по-другому: результат один
	[m2][b]Что в лоб, что по лбу[/b] [p]прост.[/p] - всё равно, одинаково 
ловец
	[m2][b]На ловца и зверь бежит[/b] - заинтересованному в чем-либо человеку попадается тот, кого он хотел найти, или то, что ему нужно
ловить
	[m2][b]В мутной воде рыбу ловить[/b] - извлекать выгоду из чужих неурядиц, корыстно пользоваться какими-либо затруднениями
	[m2][b]Ловить в свои сети[/b] - подчинить действия кого-то своим желаниям, оказывать влияние на чье-либо поведение
	[m2][b]Ловить за руку[/b] - застать кого-то непосредственно на месте совершения неблаговидного поступка
	[m2][b]Лови момент[/b] - стремись не пропустить удачного случая
	[m2][b]Ловить каждое слово[/b] - слушать очень внимательное, затаив дыхание
	[m2][b]Ловить на лету[/b] - с легкостью понимать, усваивать что-либо
	[m2][b]Ловить на слове[/b] - 
	[m4][b]1)[/b] воспользовавшись сказанным заставлять кого-либо сделать или обещать сделать то, о чем сказано 
	[m4][b]2)[/b] находить несоответствие в словах собеседника
	[m2][b]Ловить себя на мысли[/b] - внезапно для себя самого осознать какие-то собственные размышления, думы
ложиться
	[m2][b]Лечь в основу[/b] - о постулате, отправной точке в чем-либо
	[m2][b]Хоть ложись да умирай[/b] - о состоянии полной безысходности
ложка
	[m2][b]В час по чайной ложке[/b] - слишком медленно, еле-еле 
	[m2][b]Ложка дегтю[/b] ([b]в бочке меда[/b]) - о небольшом, незначительном добавлении, которое портит большое и хорошее
ложь
	[m2][b]Ложь во спасение[/b] [p]книжн.[/p] - ложь ради спасения кого-либо 
	[m2][b]У лжи короткие йоги, ложь на коротких ногах[/b] - ложь обычно разоблачается, поэтому далеко не распространяется 
локоть
	[m2][b]Чувство локтя[/b] - 
	[m4][b]1)[/b] умение поддерживать связь с соседом по строю 
	[m4][b]2)[/b] [p]перен.[/p] чувство товарищества и взаимной поддержки в работе, быту и т. д.
ломать
	[m2][b]Ломать голову[/b] - напряженно думать, решая трудный вопрос или стараясь разобраться в чем-то сложном, трудном
	[m2][b]Ломать горб[/b] (или [b]хребет, спину[/b]) [p]прост.[/p] - изнурять себя тяжелой работой
	[m2][b]Ломать копья[/b] - с жаром спорить о чем-либо, защищать, отстаивать что-либо
	[m2][b]Ломать шапку перед[/b] - 
	[m4][b]1)[/b] [p]шутл.[/p] проявлять глубокое уважение к кому-либо, первым снимая головной убор и низко кланяясь 
	[m4][b]2)[/b] [p]перен.[/p] вести себя униженно, подобострастно
ломаный
	[m2][b]Ломаный язык, на ломаном языке[/b] - искаженная, неточная речь человека на неродном, плохо знакомом ему языке
ломиться
	[m2][b]Ломиться в открытую дверь[/b] - доказывать то, что и так очевидно, против чего никто не спорит
ломовой
	[m2][b]Ломовая лошадь[/b] и [b]ломовой конь[/b] - о безответном человеке, на которого взваливают свою тяжелую, невыигрышную работу
лоно
	[m2][b]На лоне природы[/b] - находиться на открытом воздухе, среди природы
лопата
	[m2][b]Грести[/b] (или [b]загребать[/b]) [b]деньги лопатой[/b] - иметь большие доходы, получать много денег
лопатки
	[m2][b]Во все лопатки[/b] ([b]бежать, гнать[/b] и т. п.) - очень быстро, изо всех сил
	[m2][b]На обе лопатки[/b] - о чьей-либо уверенной победе 
лопаться
	[m2][b]Лопаться от жиру[/b] (или [b]с жиру[/b]) [p]прост.[/p] презр. - быть чрезмерно тучным
	[m2][b]Лопаться от злости[/b] - испытывать сильную злость
лопнуть
	[m2][b]Лопни[/b] ([b]мои[/b]) [b]глаза[/b] [p]прост.[/p] - клятва, уверение в правдивости сказанного
	[m2][b]Лопнуть со смеху[/b] ([b]от смеха[/b]) [p]прост.[/p] - много, безудержно смеяться
	[m2][b]Хоть лопни[/b] ([b]тресни[/b]) [p]прост.[/p] - 
	[m4][b]1)[/b] что ни делай, как ни старайся (все равно бесполезно, напрасно и т. п.) 
	[m4][b]2)[/b] во что бы то ни стало, чего бы это ни стоило (сделай, выполни и т. п.)
лоск
	[m2][b]В лоск[/b] [p]прост.[/p] - совершенно, окончательно
лошадиный
	[m2][b]Лошадиная доза[/b] - очень большая доза
	[m2][b]Лошадиная фамилия[/b] [p]шутл.[/p] - слово, имя, которые кто-либо никак не может вспомнить (От названия рассказа А.П. Чехова, герой которого долго не может вспомнить фамилию Овсова)
лужа
	[m2][b]Сесть в лужу[/b] - оказаться в глупом, неловком положении 
луженый
	[m2][b]Луженая глотка, луженое горло[/b] [p]прост.[/p] - 
	[m4][b]1)[/b] о чьей-либо способности громко, без устали кричать, говорить или петь 
	[m4][b]2)[/b] о способности много пить спиртного
лукавый
	[m2][b]От лукавого[/b] - о ненужном мудрствовании, об излишнем усложнении чего-либо
луковый
	[m2][b]Горе луковое[/b] [p]шутл.[/p] - о незадачливом человеке 
луколлов
	[m2][b]Луколлов пир[/b] [p]книжн.[/p] - роскошный, изысканный пир (От имени древнеримского консула Люция Лициния Луколла, славившегося своим обжорством и богатыми пирами)
луна
	[m2][b]С луны свалился[/b] [p]шутл.[/p] - о том, кто не знает того, что всем давно известно
лунь
	[m2][b]Седой как лунь[/b] - совсем седой 
лучше
	[m2][b]Лучше маленькая рыбка, чем большой таракан[/b] - лучше немного полезного, чем много, но никому не нужного, бесполезного
	[m2][b]Лучше меньше, да лучше[/b] - хорошее качество важнее большого количества
	[m2][b]Лучше поздно, чем никогда[/b] - что-либо полезное лучше совершить когда-нибудь, чем никогда не совершить
	[m2][b]Лучше умереть стоя, чем жить на коленях[/b] - лучше умереть в борьбе за свободу, чем жить в рабстве
	[m2][b]Лучше хлеб с водой, чем пирог с бедой[/b] - лучше жить в бедности, чем в несчастье
лучшее
	[m2][b]Лучшее[/b] - [b]враг хорошего[/b] - стремление к улучшению чего-либо может нанести ущерб тому хорошему, что уже достигнуто
лыжи
	[m2][b]Навострить лыжи[/b] - приготовиться уйти, убежать
лыко
	[m2][b]Всякое лыко в сторону[/b] [p]прост.[/p] -любая ошибка ставится в вину
	[m2][b]Лыка не вяжет[/b] [p]прост.[/p] - очень пьян и не может связно говорить
	[m2][b]Не всякое лыко в строку[/b] - нельзя всякую ошибку ставить в вину, в упрек
	[m2][b]Не лыком шит[/b] [p]прост.[/p] - о человеке, не лишенном способностей, знаний, умения держать себя и т. п.
	[m2][b]Ставить всякое лыко в строку[/b] - ставить в вину всякую ошибку
львиный
	[m2][b]Львиная доля[/b] (или [b]часть[/b]) - самая большая, самая лучшая часть чего-либо
льстить
	[m2][b]Льстить себя надеждой[/b] [p]книжн.[/p] - надеяться на что-либо, утешать себя надеждой
любить
	[m2][b]Любишь кататься, люби и саночки возить[/b] - неизбежно приходится расплачиваться за то, что было сделано с охотой, с удовольствием
	[m2][b]Люблю молодца за обычай[/b] - говорится в одобрение, похвалу чьего-либо поступка, поведения и т. п.
любо
	[m2][b]Любо-дорого[/b] и [b]любо-мило[/b] - очень хорошо, очень приятно
	[m2][b]Не любо[/b] - [b]не слушай, а врать не мешай[/b] - говорится тому, кто перебивает говорящего, выражая недоверие, несогласие с ним
любовь
	[m2][b]Любви все возрасты покорны[/b] - полюбить можно в любом возрасте
люди
	[m2][b]Все как у людей[/b] - как принято в обществе 
	[m2][b]Вывести в люди[/b] - оказать содействие кому-либо в достижении общественного положения
	[m2][b]Выбиться[/b] (или [b]пробиться, выбиться[/b]) [b]в люди[/b] - после долгих усилий занять высокое положение в обществе, в жизни
	[m2][b]Выходить[/b] ([b]выйти[/b]) [b]в люди[/b] - добиваться хорошего положения в жизни, в обществе
	[m2][b]Люди пахать, а мы[/b] ([b]ты, вы, ои, она, они[/b]) [b]руками махать[/b] - одни трудятся, а другие только делают вид
	[m2][b]На люди[/b] ([b]показаться, выйти, пойти[/b] и т. п.) - в общество, в общественные места
	[m2][b]На людях[/b] - среди людей, в обществе
людской
	[m2][b]Людское счастье, что вода в бредне[/b] - счастье непостоянно, ненадежно, быстро проходит
лямка
	[m2][b]Тянуть лямку[/b] - постоянно заниматься тяжелым или неприятным однообразным делом
лясы
	[m2][b]Лясы точить[/b] [p]прост.[/p] - заниматься пустыми разговорами, болтать пустяки
мавр
	[m2][b]Мавр сделал свое дело, мавр может уйти[/b] [p]книжн.[/p] - о человеке, который был привлечен для выполнения какого-либо (обычно неблаговидного) поручения и в услугах которого больше не нуждаются (из трагедии Шиллера "Заговор Фиэско в Генуе ")
маг
	[m2][b]Маг и волшебник[/b] [p]шутл.[/p] - о человеке, делающем все с удивительной легкостью, ловкостью
мазь
	[m2][b]На мази[/b] что [p]прост.[/p] - в благоприятном положении, состоянии
Макар
	[m2][b]На бедного Макара все шишки валятся[/b] - на безответного несчастливого человека одна за другой сваливаются неприятности
	[m2][b]Куда Макар телят не гонял[/b] - очень далеко 
маков
	[m2][b]Как маков цвет[/b] - о румяном лице 
маковый
	[m2][b]Маковой росинки во рту не было[/b] - давно ничего не ел, очень голоден
макушка
	[m2][b]Держать ушки на макушке[/b] - быть настороже 
	[m2][b]Ушки на макушке[/b] - о повышенном внимании, настороженности
мал
	[m2][b]Мал золотник, да дорог, велика Федора, да дура, неказиста кляча, да бечь хороша[/b] - о том, кто мал ростом или молод, но имеет много достоинства, положительных качеств
	[m2][b]Мал мала меньше[/b] - один меньше другого (о маленьких детях)
	[m2][b]Мала[/b] ([b]невелика[/b]) [b]птичка, да ноготок востер[/b] ([b]остер[/b]) - невелик ростом или незначителен по положению, но внушает опасение или вызывает восхищение другими своими качествами, достоинствами и т. п.
	[m2][b]От мала до велика[/b] - все, без ограничений по возрасту
маланьин
	[m2][b]Маланьин счет[/b] [p]прост.[/p] - о неумелом, неправильном счете
	[m2]([b]Как[/b]) [b]на Маланьину свадьбу[/b] ([b]наварить, напечь[/b] и т. п.) [p]прост.[/p] [p]шутл.[/p] -слишком большое количество, чересчур много
малевать
	[m2][b]Не так страшен черт, как его малюют[/b] - о ком-либо, чем-либо, в действительности не таком страшном, как его изображают, представляют
маленький
	[m2][b]Маленькая[/b] ([b]малая[/b]) [b]собачка до старости щенок[/b] - человек небольшого роста всегда кажется моложе своих лет, не производит солидного впечатления
	[m2][b]По маленькой играть[/b] - делать небольшую ставку (в карточной игре)
	[m2][b]По маленькой[/b] ([b]выпить, пропустить[/b] и т. п.) - немного, небольшую порцию вина
мало
	[m2][b]Мало ли что[/b] - 
	[m4][b]1)[/b] все, что угодно, любое 
	[m4][b]2)[/b] не существенно, не важно, не иметь значения
малость
	[m2][b]Самая малость[/b] - незначительная часть чего-либо 
Мальбрук
	[m2][b]Мальбрук в поход собрался[/b] - кто-либо затеял какое-либо предприятие, заранее обреченное на провал (Начало французской песни, переведенной на русский язык, в которой высмеивался английский герцог Мальборо (франц. Мальбрук), воевавший против французов)
малый
	[m2]Без [b]малого[/b] и [b]без мала[/b] - почти, около 
	[m2][b]С малых лет[/b] - с детства
мальчик
	[m2][b]А был ли мальчик[/b]? - выражение сомнения в том, что что-то произошло реально
	[m2][b]Мальчик на побегушках[/b] - о выполняющем чьи-то мелкие поручения, прислуживающем кому-либо
мамаев
	[m2][b]Мамаево нашествие[/b] [p]шутл.[/p] - о неожиданном появлении множества неприятных посетителей, гостей и т. п.
	[m2][b]Мамаево побоище[/b] [p]шутл.[/p] - 
	[m4][b]1)[/b] о большой ссоре, драке 
	[m4][b]2)[/b] о полном беспорядке
Мамай
	[m2][b]Как Мамай прошел[/b] - о полнейшем беспорядке, разгроме, опустошении
манер
	[m2][b]Всякими[/b] (или [b]разными[/b]) [b]манерами, на всякие[/b] (или [b]разные[/b]) [b]манеры[/b] - по-всякому, различно 
	[m2][b]На манер[/b] - подражая кому-то или чему-то
манна
	[m2][b]Как манны небесной[/b] ([b]ждать[/b] и т. п.) - очень сильно 
	[m2][b]Манной небесной питаться[/b] [p]шутл.[/p] - питаться как придется, чем придется, непонятно чем
мановение
	[m2][b]Будто[/b] ([b]как, словно, точно[/b]) [b]по мановению волшебного жезла[/b] (или [b]волшебной палочки[/b]) - 
	[m4][b]1)[/b] очень быстро, мгновенно, внезапно 
	[m4][b]2)[/b] с легкостью, без труда
марать
	[m2][b]Марать бумагу[/b] - писать что-либо не заслуживающее внимания, бездарное
	[m2][b]Марать[/b] ([b]замарать[/b]) [b]мундир[/b] - о чем-то, что портит хорошую репутацию
марка
	[m2][b]Высшей[/b] (или [b]первой[/b]) [b]марки[/b] - о высшей степени чего-либо (обычно отрицательного)
	[m2][b]Держать марку[/b] - соблюдать необходимые нормы поведения для поддержания репутации кого-либо, чего-либо
	[m2][b]Под маркой[/b] - под видом чего-либо
мартышкин
	[m2][b]Мартышкин труд[/b] - о бесполезном, ненужном труде
маска
	[m2][b]Маска спала[/b] - о проявлении чьих-то истинных качеств
	[m2][b]Надеть[/b] ([b]на себя[/b]) [b]маску[/b] - скрыть свою истинную сущность, притвориться
	[m2][b]Носить маску[/b] - притворяться кем-либо или каким-либо 
	[m2][b]Сбросить[/b] ([b]с себя[/b]) [b]маску[/b] - обнаружить свою истинную сущность, прекратить притворяться
	[m2][b]Сорвать маску[/b] - разоблачить кого-либо 
	[m2][b]Срывание всех и всяческих масок[/b] [p]книжн.[/p] - обличение, полное разоблачение кого-либо, чего-либо
масличный
	[m2][b]Масличная[/b] ([b]оливковая[/b]) [b]ветвь[/b] - эмблема мира
масло
	[m2][b]Масло масляное[/b] - о ничего не объясняющем повторении того же самого другими словами
	[m2][b]Кукиш[/b] (или [b]фигу, шиш[/b]) [b]с маслом[/b] ([b]получить, дать[/b] и т. п.) [p]прост.[/p] [p]ирон.[/p] - совсем ничего не получить, не дать и т. п.
	[m2][b]Как по маслу[/b] ([b]идти, течь катиться[/b] и т. п.) - гладко, легко, без затруднений
	[m2][b]Как[/b] ([b]будто, словно[/b]) [b]маслом по сердцу[/b] - о чем-либо доставляющем большое удовольствие
	[m2][b]Подернуться маслом[/b] - приобрести маслянистый блеск (р взоре, глазах)
	[m2][b]Ерунда[/b] (или [b]чепуха[/b]) [b]на постном масле[/b] - о чем-либо [b]не[/b] стоящем внимания, незначительном, пустяковом
мастер
	[m2][b]Мастер своего дела[/b] - человек, достигший большого умения, мастерства в своем деле
	[m2][b]Мастер на все руки[/b] - о человеке, умеющем все делать 
	[m2][b]Мастер кислых щей[/b] [p]прост.[/p] - неважный, плохой мастер
масть
	[m2][b]В масть, к масти, под масть[/b] [p]прост.[/p] - кстати, годится, подходит
	[m2][b]Всех[/b] (или [b]любых, разных[/b] и т. п.) [b]мастей[/b] - различных видов, различных направлений, убеждений
	[m2][b]К масти быть[/b] (или [b]приходиться[/b]) [p]прост.[/p] - подходить кому-либо, годиться для кого-либо
	[m2][b]Не в масть, не к масти, не под масть[/b] [p]прост.[/p] - не годится, не подходит
	[m2][b]Не к масти быть[/b] (или [b]приходиться[/b]) [p]прост.[/p] - не подходить кому-либо, не годиться для кого-либо
	[m2][b]Одной[/b] ([b]или той же[/b] и т. п.) [b]масти, под одну масть[/b] [p]прост.[/p] - о ком-либо, чем-либо одинаковом, сходном, близком в каком-либо отношении
мат
	[m2][b]Благим матом[/b] ([b]кричать[/b]) - во весь голос, что есть мочи
матка
	[m2][b]Без матки пчелки[/b] - [b]пропащие детки[/b] - без матери дети оказываются в тяжелом, безвыходном положении
мать
	[m2][b]В чем[/b] ([b]как[/b]) [b]мать родила[/b] - 
	[m4][b]1)[/b] [p]прост.[/p] голый, без всякой одежды 
	[m4][b]2)[/b] без денег, средств к существованию
	[m2][b]Мать высоко руку подымет, да не больно опустит[/b] - мать, наказывая своих детей, не причиняет им боли
мафусаилов
	[m2][b]Мафусаилов век жить, мафусаиловы лета[/b] (или [b]годы[/b]) [b]жить[/b] [p]шутл.[/p] - жить чрезвычайно долго
мах
	[m2][b]Во весь мах[/b] - быстро, галопом
	[m2][b]Дать маху[/b] - ошибиться, пропустить, сделать промах, ошибку
	[m2][b]Одним[/b] (или [b]единым[/b]) [b]махом, с одного[/b] (или [b]единого[/b]) [b]маху, с маху[/b] - сразу или в один прием.
	[m2][b]С маху[/b] или [b]со всего маху[/b] - 
	[m4][b]1)[/b] размахнувшись, изо всей силы 
	[m4][b]2)[/b] быстро, не раздумывая
махать
	[m2][b]Махать кулаками после драки[/b] - выражать свое отношение, проявлять недовольство после уже свершившегося события
махнуть
	[m2][b]Махнуть рукой[/b] - перестать обращать внимание на кого-либо, что-либо, перестать заниматься кем-либо, чем-либо
мгновение
	[m2][b]В[/b] ([b]одно[/b]) [b]мгновение[/b] - очень быстро, сразу же 
	[m2][b]В мгновение ока[/b] - очень быстро, вмиг
мебель
	[m2][b]Для мебели[/b] ([b]быть, находиться[/b] и т. д.) [p]пренебр.[/p] - о ком-либо, кто бесполезен, не нужен где-либо, при каком-либо занятии и т. п.
мед
	[m2][b]Не мед[/b] - о чем-либо неприятном, тяжелом 
	[m2][b]Капля[/b] (или [b]частица[/b]) [b]моего[/b] ([b]вашего[/b] и т. д.) [b]меду есть[/b] в чем - о чьем-либо участии в каком-либо деле
медаль
	[m2][b]Оборотная[/b] ([b]обратная[/b]) [b]сторона медали[/b] - противоположная, всегда отрицательная, теневая сторона чего-либо
медведь
	[m2][b]Медведь на ухо наступил[/b] - о человеке, лишенном музыкального слуха
	[m2][b]Медведь[/b] ([b]и[/b]) [b]не умывается, да здорово живет[/b] - обычно говорится в ответ на предложение умыться
медвежий
	[m2][b]Медвежья болезнь[/b] [p]шутл.[/p] - понос от страха 
	[m2][b]Медвежий угол[/b] - отдаленное малонаселенное место, глушь
	[m2][b]Медвежья услуга[/b] - неумелая услуга, причиняющая только неприятность (Выражение стало употребляться после выхода в свет басни И.А. Крылова "Пустынник и медведь ")
медный
	[m2][b]Медный лоб[/b] - о бессмысленно-упрямом, бестолковом человеке (Перевод с французского front d'airain)
медовый
	[m2][b]Медовый месяц[/b] - 
	[m4][b]1)[/b] первый месяц супружеской жизни 
	[m4][b]2)[/b] (чего) лучшая пора, расцвет
между
	[m2][b]Между нами[/b] ([b]говоря[/b]) - о каком-либо секрете, о чем-либо, чего не следует передавать другим
	[m2][b]Между прочим[/b] - 
	[m4][b]1)[/b] не уделяя особого внимания, не придавая особого значения, попутно 
	[m4][b]2)[/b] кстати, к слову сказать
мелево
	[m2][b]Мелево много, да[/b] ([b]а[/b]) [b]помолу нет[/b] - нет толку в речах (говорится, когда долго и безрезультатно говорят, обсуждают что-либо)
мелкий
	[m2][b]Мелкая сошка[/b] - о незначительном, невлиятельном человеке
мелочь
	[m2][b]Мелочи жизни[/b] - то, на что не стоит обращать серьезного внимания
	[m2][b]По мелочам[/b] ([b]мелочи[/b]) - 
	[m4][b]1)[/b] в небольшом количестве, небольшими суммами 
	[m4][b]2)[/b] что-либо незначительное, несущественное
	[m2][b]Размениваться на мелочи[/b] (или [b]по мелочам[/b]) - заниматься чем-либо несерьезным, пустяками, вместо большого серьезного дела, на которое способен
мель
	[m2][b]На мели[/b] - испытывая определенные (обычно материальные) трудности
	[m2][b]Сесть на мель[/b] - попасть в затруднительное положение
	[m2][b]Посадить на мель[/b] - поставить кого-либо в затруднительное положение
	[m2][b]Сидеть[/b] ([b]как рак[/b]) [b]на мели[/b] - быть в крайне затруднительном положении
мельница
	[m2][b]Сражаться[/b] (или [b]воевать[/b]) [b]с ветряными мельницами[/b] - бороться с воображаемыми врагами, бесцельно тратить силы (По эпизоду в романе Сервантеса "Дон-Кихот Ламанчский", герой которого Дон-Кихот сражался с ветряными мельницами, думая, что борется с великанами)
мера
	[m2][b]Без меры[/b] - 
	[m4][b]1)[/b] очень много, в очень большом количестве 
	[m4][b]2)[/b] безгранично
	[m2][b]В меру[/b] - 
	[m4][b]1)[/b] достаточно, умеренно 
	[m4][b]2)[/b] именно столько, сколько нужно, положено
мерзлый
	[m2][b]Мерзлой роже да метель в глаза[/b] - было тяжело, трудно, а стало еще хуже
мерзость
	[m2][b]Мерзость запустения[/b] - состояние полного опустошения, разорения (библейское выражение)
мерин
	[m2][b]Глуп[/b] ([b]глупа[/b]) [b]как сивый мерин[/b] [p]прост.[/p] - об очень глупом человеке
	[m2][b]Как сивый мерин[/b] [p]прост.[/p] - беззастенчиво, нагло врет 
мерить
	[m2][b]Мерить версты[/b] [p]прост.[/p] - ходить на большое расстояние
	[m2][b]Мерить тою же мерою[/b] (или [b]в ту же меру[/b]) [p]книжн.[/p] - воздавать, платить тем же (евангельское выражение)
	[m2][b]Мерить по себе[/b] - судить того или иного человека, руководствуясь только своими представлениями о чем-либо
мертвецки
	[m2][b]Мертвецки пьян[/b] ([b]пьяный[/b]) - пьян совершенно, до бесчувствия
	[m2][b]Пить[/b] (или [b]напиваться[/b]) [b]мертвецки[/b] - пить до бесчувствия, до потери сознания
мертвый
	[m2]([b]Быть, оставаться[/b] и т. п.) [b]на мертвой точке[/b] - в одном и том же состоянии
	[m2][b]Лежать мертвым грузом[/b] - быть неиспользованным, ненужным
	[m2][b]Мертвая буква[/b] - о формальной стороне какого-либо дела
	[m2][b]Мертвые души[/b] - о людях, только фиктивно числящихся где-либо
	[m2][b]Мертвые срама не имут[/b] [p]книжн.[/p] - погибшие на поле боя не несут ответственности, не терпят позора за поражение
	[m2][b]Мертвым телом хоть забор подпирай[/b] - от мертвого нет никакой пользы, мертвый не опасен, мертвому - все едино
	[m2][b]Мертвая хватка[/b] - о действиях того, кто не отступит, пока не добьется своего
	[m2][b]Мертвый сезон[/b] - время затишья в курортных местах (в осенне-зимний период), период застоя в какой-либо деятельности
	[m2][b]Мертвых с погоста не носят[/b] - прошлое не вернешь 
	[m2][b]Пить мертвую[/b] ([b]чашу[/b]) - пить запоем 
	[m2][b]Спать[/b] ([b]заснуть, уснуть[/b]) [b]мертвым сном[/b] - спать очень крепко, не просыпаясь
местечко
	[m2][b]Теплое[/b] ([b]тепленькое[/b]) [b]местечко[/b] - о доходной службе
место
	[m2][b]Встать на свое место[/b] - занять обычное положение, место
	[m2][b]Иметь место[/b] [p]книжн.[/p] - 
	[m4][b]1)[/b] быть в наличии, присутствовать 
	[m4][b]2)[/b] происходить, случаться
	[m2][b]Места не столь отдаленные[/b] - о ссылке (обычно в Сибирь)
	[m2][b]Место под солнцем[/b] [p]книжн.[/p] - право на существование, на обеспечение
	[m2][b]На месте[/b] - 
	[m4][b]1)[/b] там, где положено 
	[m4][b]2)[/b] непосредственно там, где что-либо произошло, произойдет и т. п.
	[m2][b]Ни с места[/b] - 
	[m4][b]1)[/b] не двигаться, стоять неподвижно 
	[m4][b]2)[/b] оставаться, не двигаясь, в том же положении 
	[m4][b]3)[/b] на том же уровне, в том же состоянии
	[m2][b]Не место[/b] - 
	[m4][b]1)[/b] не следует быть где-либо, среди кого-либо 
	[m4][b]2)[/b] не полагается, не следует
	[m2][b]Не находить[/b] ([b]себе[/b]) [b]место[/b] - быть в состоянии сильного беспокойства, волнения
	[m2][b]Поставить на[/b] ([b]свое[/b]) [b]место[/b] кого или [b]указать место[/b] кому - дать понять, указать зазнавшемуся, слишком много возомнившему о себе человеку на то, что он собою представляет в действительности
	[m2][b]Расставлять[/b] ([b]все[/b]) [b]по своим местам[/b] - 
	[m4][b]1)[/b] установить, разместить там, где положено (о вещах) 
	[m4][b]2)[/b] разобраться в чем-либо, уладить что-либо
	[m2][b]С места[/b] ([b]брать, взять[/b]) - сразу, без задержки, без разгона переходя на быстрый ход
	[m2][b]С места в карьер[/b] - сразу, без всякой-подготовки
	[m2][b]Сердце[/b] (или [b]душа[/b]) [b]не на месте[/b] - о чувстве тревоги, сильного беспокойства
	[m2][b]Стоять[/b] (или [b]оставаться[/b] и т. п.) [b]на[/b] ([b]одном[/b]) [b]месте[/b] - не двигаться вперед, не развиваться, не изменяться
	[m2][b]Топтаться на[/b] ([b]одном[/b]) [b]месте[/b] - действовать неумело, впустую
металл
	[m2][b]Презренный металл[/b] [p]шутл.[/p] - о деньгах 
метать
	[m2][b]Метать громы и молнии[/b] - эмоционально выговаривать, отчитывать кого-то
метить
	[m2][b]Метил в ворону, а попал в корову[/b] - обычно о неудачной стрельбе в цель
метла
	[m2][b]Выметать железной метлой[/b] - без всяких колебаний освобождаться от чего-то
	[m2][b]Метлой не выгонишь[/b] поел. - не заставишь куда-то пойти
	[m2][b]Новая метла чисто метет[/b] - человек в новой должности, на новом месте более придирчив, более требователен
метр
	[m2][b]Метр с кепкой[/b] - о человеке маленького роста
мех
	[m2][b]На рыбьем меху[/b] ( шутл.) - о плохой, без теплой подкладки верхней одежде
меч
	[m2][b]Вложить меч в ножны[/b] - кончить войну, распри 
	[m2][b]Дамоклов меч[/b] [p]книжн.[/p] - постоянно грозящая опасность
	[m2][b]Поднять[/b] (или [b]обнажить[/b]) [b]меч[/b] - начать войну, распрю 
мешаться
	[m2][b]Мешаться в уме[/b] (или [b]в рассудке[/b]) [b]и мешаться умом[/b] (или [b]рассудком[/b]) - сходить с ума, терять разум
мешок
	[m2][b]Золотой[/b] (или [b]денежный[/b]) [b]мешок[/b] кто - об очень богатом человеке
	[m2][b]Сидит мешком[/b] - о широкой, плохо сидящей одежде 
	[m2][b]Как[/b] ([b]будто, словно[/b]) [b]из-за угла мешком ударенный[/b] (или [b]прибитый[/b]) - о человеке придурковатом, со странностями
мещанин
	[m2][b]Мещанин во дворянстве[/b] - о том, кто старается выглядеть важным и образованным человеком
мещанский
	[m2][b]Мещанское счастье[/b] - довольство жизнью, ограниченной мелкими собственническими интересами, узким кругозором
мигнуть
	[m2][b]Не успеть[/b] ([b]глазом[/b]) [b]мигнуть[/b] - о каком-либо событии, действии, быстро мгновенно совершающемся
	[m2]([b]Стоит[/b]) [b]только мигнуть[/b]... - достаточно только намекнуть о своем желании (и оно будет исполнено)
мизинец
	[m2][b]Не стоить мизинца[/b] - быть недостойным кого-либо, ничтожным по сравнению с кем-либо
	[m2][b]С мизинец, на мизинец[/b] - совсем немного, очень мало
микитки
	[m2][b]Под микитки[/b] [p]прост.[/p] - 
	[m4][b]1)[/b] под ребра ([b]ударить, толкнуть[/b] и т. п.) 
	[m4][b]2)[/b] привлекать к ответу, ответственности
миленький
	[m2][b]Как миленький[/b] [p]прост.[/p] - 
	[m4][b]1)[/b] без возражений, беспреко-словно 
	[m4][b]2)[/b] без препятствий, затруднений, легко и хорошо
милость
	[m2][b]Милости прошу к нашему шалашу[/b] [p]шутл.[/p] - приглашение войти и присоединиться к компании, сесть за стол
	[m2][b]По милости[/b] чьей - 
	[m4][b]1)[/b] благодаря кому-либо 
	[m4][b]2)[/b] по вине кого-либо
	[m2][b]Сдаться на милость победителя[/b] - сдаться неприятелю без всяких условий
	[m2][b]Сделай милость[/b] ([b]одолжение[/b]) - 
	[m4][b]1)[/b] выражение вежливой просьбы 
	[m4][b]2)[/b] выражение вежливого согласия на просьбу, предложение
милый
	[m2][b]Милое дело[/b] [p]прост.[/p] - 
	[m4][b]1)[/b] о чем-либо наиболее пригодном, наиболее подходящим для чего-либо 
	[m4][b]2)[/b] употребляется для выражения удивления или возмущения
	[m2][b]Для милого дружка и сережка[/b] ([b]сережку[/b]) [b]из ушка[/b] - для близкого, дорого человека не жаль и последнего, заветного
	[m2][b]С милым рай и в шалаше[/b] - с любимым человеком везде хорошо, в любых условиях
	[m2][b]К милому[/b] ([b]идти[/b]) [b]семь верст[/b] - [b]не околица[/b] - к любимому человеку и дальний путь не кажется длинным
мило
	[m2][b]Вот[/b] ([b]это[/b]) [b]мило[/b]! - возглас, выражающий удивление, возмущение
мимо
	[m2][b]Пропустить мимо ушей[/b] - не обратить внимание на то, что говорят о ком-либо, чем-либо
мина
	[m2]1) [b]Подвести[/b] (или [b]подложить[/b]) [b]мину[/b] - тайными действиями подорвать чье-либо общественное служебное и т. п. положение
	[m2]2) [b]Делать веселую[/b] (или [b]хорошую[/b]) [b]мину при плохой игре[/b] - под внешним спокойствием или веселостью стараться скрыть огорчение, недовольство, неудачу (Перевод французского поговорки /агге 1а Ъоппе тте аи таичагз }еи)
миновать
	[m2][b]Минуй нас пуще всех печалей и барский гнев, и барская любовь[/b] [p]книжн.[/p] - лучше всего остаться незаметным, не обращать внимания на себя ничьего внимания 
минута
	[m2][b]Без пяти минут[/b] [p]шутл.[/p] - очень скоро, будет кем-либо 
	[m2][b]В добрую минуту[/b] - в то время, когда у кого-либо хорошее настроение
	[m2][b]В одну минуту[/b] - тотчас, сейчас же 
	[m2][b]Жить минутой[/b] - жить настоящим моментом, не думать, не заботиться о будущем
	[m2][b]Минута в минуту[/b] - точно в установленный срок
	[m2][b]С минуты на минуту[/b] - в очень скором времени, вот-вот
минутный
	[m2][b]Минутное дело[/b] - несложное дело, не требующее много времени
мир
	[m2]([b]Всем[/b]) [b]миром[/b] - вместе, сообща
	[m2][b]Мир тесен[/b] - восклицание при неожиданной встрече знакомых в месте в компании незнакомых людей
	[m2][b]Мир дунет[/b] - [b]ветер будет, мир плюнет[/b] - [b]море будет[/b] - люди вместе, всем миром могут все
	[m2][b]На миру и смерть красна[/b] - не страшно умереть на людях, все легко перенести не в одиночку, вместе с другими
	[m2][b]Не от мира сего[/b] - о человеке, отрешенном от обычных земных забот, не приспособленном к жизни
	[m2][b]Пойти[/b] (или [b]ходить, идти[/b] и т. п.) [b]по миру[/b] - обеднев, начать нищенствовать, побираться
	[m2][b]Пустить по миру[/b] - разорить кого-либо, заставить нищенствовать
	[m2][b]С миром[/b] - 
	[m4][b]1)[/b] без наказания, мирно (отпускать, оставлять и т. п.) 
	[m4][b]2)[/b] пожелание счастливого пути уходящему 
	[m2][b]С миру по нитке[/b] - [b]голому рубашка[/b] ([b]рубаха[/b]) - ото всех понемногу - и получается нечто значительное, ощутимое для кого-либо одного
мировой
	[m2][b]Мировая скорбь[/b] [p]ирон.[/p] - крайний пессимизм, разочарование в жизни (Первоначально пессимистические настроения в искусстве, главным образом в европейской литературе конца 18 и начала 19 в.в.)
митька
	[m2][b]Митькой звали[/b] - исчез безвозвратно
мнение
	[m2][b]Сколько людей, столько и мнений[/b] - каждый имеет свою точку зрения на что-либо
мнить
	[m2][b]Много[/b] (или [b]высоко[/b]) [b]мнить о себе[/b] - быть о себе слишком высокого мнения
много
	[m2][b]Много[/b] ([b]все[/b]) [b]будешь знать, скоро состаришься[/b] - отказ объяснить, сообщить что-либо, говорится в ответ на проявленное кем-либо излишнее любопытство
	[m2][b]Ни много, ни мало[/b] - 
	[m4][b]1)[/b] именно столько, ровно столько (обычно о большом количестве) 
	[m4][b]2)[/b] как раз то, что названо
могила
	[m2][b]До[/b] ([b]самой[/b]) [b]могилы[/b] -- до самой смерти
	[m2][b]Могила исправит[/b] - о человеке, чьи привычки или упрямство уже не исправить
	[m2][b]Найти[/b] ([b]себе[/b]) [b]могилу[/b] - погибнуть, умереть 
	[m2][b]Рыть[/b] (или [b]копать[/b]) [b]могилу[/b] - готовить гибель, строить козни
	[m2][b]Свести в могилу[/b] - уморить, довести до смерти
	[m2][b]Смотреть[/b] (или [b]глядеть[/b]) [b]в могилу[/b] - быть близким к смерти (о дряхлых или безнадежно больных людях)
	[m2][b]Сойти[/b] (или [b]уйти[/b]) [b]в могилу[/b] - умереть
	[m2][b]Унести[/b] ([b]с собой[/b]) [b]в могилу[/b] - умереть, не сказав, не сообщив чего-либо
мода
	[m2][b]Взять моду[/b] [p]прост.[/p] - усвоить привычку 
	[m2][b]Завести моду[/b] - начать пользоваться определенными правилами, нормами поведения
мозг
	[m2][b]Вправить мозги[/b] [p]прост.[/p] - заставить образумиться, заставить понять, осознать ошибку
	[m2][b]До мозга костей[/b] - 
	[m4][b]1)[/b] всем существом, во всем (быть кем-либо, каким-либо) 
	[m4][b]2)[/b] до последней степени, до последней частицы своего существа
	[m2][b]Запудрить мозги[/b] - запутать, ввести кого-либо в заблуждение
	[m2][b]Испорченный до мозга костей[/b] - совершенно испорченный в моральном отношении, неисправимый человек
	[m2][b]Мозги набекрень[/b] (или [b]не на месте[/b]) у кого [p]прост.[/p] - о том, кто действует, рассуждает неумно или нелепо 
	[m2][b]Мозги не варят[/b] у кого [p]прост.[/p] - о том, кто медленно, с трудом думает, соображает
	[m2][b]Шевелить мозгами[/b] [p]прост.[/p] - думать, соображать 
мозолить
	[m2][b]Мозолить глаза[/b] [p]прост.[/p] - 
	[m4][b]1)[/b] надоедать постоянным присутствием 
	[m4][b]2)[/b] досаждать, надоедать кому-либо
мозоль
	[m2][b]Наступить на любимую мозоль[/b] [p]прост.[/p] - коснуться того, что особенно задевает, волнует кого-либо
мокрый
	[m2][b]Глаза на мокром месте[/b] - о том, кто часто плачет 
	[m2]([b]Только[/b]) [b]мокро останется[/b] от кого, [b]мокрого места не останется[/b] [p]прост.[/p] - ничего не останется (употребляется как угроза расправиться с кем-либо)
молитва
	[m2][b]Вашими молитвами[/b] - ответ на расспросы о делах, здоровье и т. п.
молния
	[m2][b]С быстротой молнии[/b] - очень быстро
молодец
	[m2][b]Молодец к молодцу[/b] - один другого лучше, все как на подбор
	[m2][b]Молодец против[/b] ([b]среди, на[/b]) [b]овец, а против[/b] ([b]на[/b]) [b]молодца[/b] ([b]и[/b]) [b]сам овца[/b] - говорится о том, кто смел, самоуверен только среди тех, кто слабее, ниже в каком-либо отношении 
молодой
	[m2][b]Молодо-зелено[/b] ([b]погулять велено[/b]) - о человеке очень молодом, неопытном, неискушенном
	[m2][b]Из молодых да ранний[/b] - о человеке, рано проявившем себя в чем-либо (очень часто с отрицательной стороны)
молот
	[m2][b]Быть[/b] (или [b]находиться[/b]) [b]между молотом и наковальней[/b] - быть в тяжелом положении, оказавшись между двумя враждебными сторонами
молоток
	[m2][b]С молотка[/b] - о проданной с аукциона вещи
молоко
	[m2][b]Всосать с молоком матери[/b] - усвоить что-либо с детства
	[m2][b]Молоко иа губах не обсохло[/b] - о человеке, который не имеет достаточного опыта для серьезного дела
молоть
	[m2][b]Молоть языком[/b] [p]прост.[/p] - говорить что-либо вздорное, болтать
	[m2][b]Мели Емеля, твоя неделя[/b] - о пустослове, болтливом лгуне
молочный
	[m2][b]Молочные реки и кисельные берега[/b] - в сказках: о сытой, привольной жизни
молчание
	[m2][b]Молчание[/b] - [b]знак согласия[/b] - предположение утвердительного ответа на вопрос, на который не получен ответ
	[m2][b]Обойти[/b] (или [b]пройти[/b]) [b]молчанием[/b] - намеренно не сказать, не упомянуть о чем-либо
молчать
	[m2][b]Молчать[/b] ([b]помалкивать[/b]) [b]в тряпочку[/b] [p]прост.[/p] - не выражать своего (часто отрицательного) отношения к чему-либо
монастырь
	[m2][b]Подводить[/b] ([b]подвести[/b]) [b]под монастырь[/b] [p]прост.[/p] - поставить кого-либо в неприятное положение, подвести под наказание
монета
	[m2][b]Платить той же монетой[/b] - отвечать тем же самым, тем же поступком, отношением
	[m2][b]Принять за чистую монету[/b] - принять что-либо всерьез, считать истиной
моргнуть
	[m2][b]Глазом не моргнуть[/b] - не остановиться перед тем, чтоб сделать что-либо
	[m2][b]Не моргнув глазом[/b] - не затрудняясь, не испытывая волнения, долго не раздумывая
	[m2][b]Не успеть[/b] ([b]и[/b]) [b]глазом моргнуть[/b] - о каком-либо событии, действии, очень быстро, мгновенно совершающемся
морда
	[m2][b]Морда кирпича просит[/b] [p]груб.[/p] [p]прост.[/p] -о несимпатичном, имеющем наглый вид человеке
мордасы
	[m2][b]Бить[/b] (или [b]хлестать[/b] и т. п.) [b]по мордасам[/b] - бить по лицу
море
	[m2][b]Ждать у моря погоды[/b] - напрасно на что-либо рассчитывать, надеяться
	[m2][b]За морем телушка[/b] - [b]полушка, да рубль перевоз[/b] ([b]перевозу[/b]) - и дешевый товар становится дорогим, если дорог перевоз
	[m2][b]Море разливанное[/b] - 
	[m4][b]1)[/b] об очень большом количестве чего-либо 
	[m4][b]2)[/b] о большом количестве спиртного
	[m2][b]Море по колено[/b] - не испытывать чувство страха, ни в чем не сомневаться
мороз
	[m2][b]Мороз по коже[/b] (или [b]по спиие[/b]) [b]продирает[/b] (или [b]дерет, пробегает[/b] и [b]т[/b]. п.) - о неприятном ощущении [b]от[/b] холода или от внезапного страха, ужаса
	[m2][b]Мороз пробирает до костей[/b] - очень сильный мороз, очень холодно
Москва
	[m2][b]Москва не сразу[/b] ([b]ие вдруг[/b]) [b]строилась[/b] - о том, что сразу ничего не делается, на все нужно время
	[m2][b]Москва от копеечной свечки[/b] ([b]свечи[/b]) [b]сгорела[/b] ([b]загорелась[/b]) - и ничтожные причины могут вызвать крупные события 
	[m2][b]Москва слезам не верит[/b] - нет веры чьим-либо сетованиям и плачу (Восходит ко времени возвеличивания Москвы, когда московские князья вели себя жестоко по отношению к покоренным)
мотать
	[m2][b]Мотать[/b] ([b]себе[/b]) [b]на ус[/b] - запоминать, брать на заметку
мох
	[m2][b]Мхом обрасти[/b] (или [b]зарасти, покрыться[/b] и т. п.) - одичать, опуститься (о человеке)
мохнатый
	[m2][b]Мохнатая лапа[/b] - влиятельный покровитель кого-либо 
мочалка
	[m2][b]Жевать мочалку[/b] [p]прост.[/p] - нудно и бестолково говорить об одном и том же
моченька
	[m2][b]Моченьки нет[/b] (или [b]не стало[/b]) - нет сил, терпения
мочь
	[m2][b]Не моги[/b] [p]прост.[/p] и [p]шутл.[/p] - не смей
	[m2][b]Мочи нет[/b] (или [b]ие стало[/b]) - нет сил, терпения
мошна
	[m2][b]'Тугая[/b] (или [b]толстая[/b]) [b]мошиа[/b] - о наличии у кого-либо больших денег
	[m2][b]Тряхнуть мошной[/b] - не пожалеть денег на что-либо, раскошелиться
мощи
	[m2][b]Живые[/b] (или [b]ходячие[/b]) [b]мощи[/b] - об очень худом, изможденном человеке
мрак
	[m2][b]Покрыто мраком неизвестности[/b] - совсем, совершенно неясно, неизвестно
мудрено
	[m2][b]Мудрено ли[/b] - удивительно ли, странно ли 
	[m2][b]Мудрено сотворено[/b] - хитро придумано, непосвященному не догадаться, не понять
мудреный
	[m2][b]Что мудреного, мудреного нет[/b] - ничего удивительно, вполне возможно
	[m2][b]Утро вечера мудренее[/b] поел. - лучше отложить до утра следующего дня (так как решение на свежую голову правильнее, разумнее)
мудрствовать
	[m2][b]Не мудрствуя лукаво[/b] - просто, без затей
муж
	[m2][b]Был муж, да объелся груш[/b] - был муж, теперь не стало
	[m2][b]Муж возом не навозит, что жена горшком наносит[/b] - говорится о сноровистости женщины, ее способности все делать быстро
	[m2][b]Муж да жена[/b] - [b]одна сатана[/b] - муж и жена одинаковы в своих желаниях, стремлениях, действуют заодно, вместе
музыка
	[m2][b]Музыка не та[/b] или [b]другая музыка[/b] [p]шутл.[/p] - совсем другое дело (Из басни И. А. Крылова: "Квартет" "Тогда пойдет уж музыка не та ")
мука
	[m2][b]Мука мученическая[/b] - большое мучение 
	[m2][b]Муки слова[/b] - о тяжести писательского труда
мурашка
	[m2][b]Мурашки бегают по спине[/b] (или [b]по телу[/b] и т. п.) - об ощущении покалывания, озноба, дрожи
мутить
	[m2][b]Мутить воду[/b] - вносить неразбериху, умышленно запутывать что-либо ясное
муха
	[m2][b]Белые мухи[/b]. - порхающие снежинки ранней зимы 
	[m2]([b]Быть[/b]) [b]под мухой[/b] [p]прост.[/p] - находиться в нетрезвом состоянии
	[m2][b]Делать из мухи слоиа[/b] - сильно преувеличивать что-либо, придавать чему-либо незначительному большое значение
	[m2][b]До белых мух[/b] - до выпадения снега, до заморозков 
	[m2]([b]Какая[/b]) [b]муха укусила[/b] кого - о том, кто не в духе, сердится, нервничает, о непонятном, странном поведении кого-либо
	[m2][b]Как сонная муха[/b] - вяло, медленно, еле-еле 
	[m2][b]Мрут[/b] (или [b]дохнут[/b]) [b]как мухи[/b] - умирают в большом количестве
	[m2][b]Мухи не обидит[/b] - о кротком, безобидном человеке
	[m2][b]Мухи мрут[/b] (или [b]дохнут[/b]) - о невыносимой скуке, вызываемой чем-либо
	[m2][b]Муху раздавить[/b] (или [b]задавить, зашибить[/b]) [p]прост.[/p] - выпить вина
	[m2][b]Под мухой[/b] - навеселе, в легкой степени опьянения 
	[m2][b]Слышно как муха пролетит[/b] - о полной тишине 
	[m2]([b]Точно[/b]) [b]муху проглотил[/b] - о недовольном, кислом виде у кого-либо
мыкать
	[m2][b]Мыкать век[/b] (или [b]жизнь[/b]) - жить в нужде, испытывать лишения
	[m2][b]Горе мыкать[/b] - терпеть лишения, испытывать невзгоды
мы
	[m2][b]Не нами началось, не нами и кончится[/b] - так заведено
мыло
	[m2]([b]Весь[/b]) [b]в мыле[/b] [p]прост.[/p] - устал, измучился до того, что вспотел
	[m2][b]Без мыла в душу лезть[/b] [p]прост.[/p] - стараться всяческими средствами войти в доверие, добиться расположения
мыльный
	[m2][b]Мыльный пузырь[/b] - о ком-либо, чем-либо ничтожном, не представляющем ценности или легко разрушающемся, непрочном
мыслимый
	[m2][b]Мыслимо[/b] ([b]мыслимое[/b]) [b]ли дело[/b] - может ли быть так, возможно ли
мысль
	[m2][b]Напасть на мысль[/b] - неожиданно найти решение, понять 
	[m2][b]Не допускать мысли[/b] - считать что-либо невозможным, недопустимым
мыслить
	[m2][b]Я мыслю[/b] - [b]значит[/b] ([b]следовательно[/b]) [b]я существую[/b] [p]книжн.[/p] - безусловная основа всех знаний - непосредственная достоверность сознания
мыть
	[m2][b]Рука руку моет[/b] - о взаимоотношениях людей в каком-либо деле, когда они покрывают предосудительные поступки друг друга .
мытье
	[m2][b]Не мытьем, так катаньем[/b] - не одним, так другим способом (добиться чего-либо)
мычать
	[m2][b]Не мычит, не телится[/b] - не проявляет необходимой решительности для преодоления каких-то препятствий
мышиный
	[m2][b]Мышиная возня[/b] (или [b]суета[/b]) -- хлопоты, суета из-за мелочей, пустяков 
	[m2][b]Мышиный хвостик[/b] - об очень тонкой косичке, тонком пучке жидких волос
мышь
	[m2][b]Как мышь на крупу надулся[/b] кто - о человеке, имеющем обиженный, надутый вид
	[m2][b]Мышь копны не боится[/b] - не страшно то, что хорошо знакомо
мякина
	[m2][b]На мякине не проведешь[/b] кого - не обманешь, не одурачишь
мякинный
	[m2][b]Мякинная голова[/b] [p]прост.[/p] бран. - о глупом человеке
мясо
	[m2][b]Пушечное мясо[/b] - о солдатах, насильственно или бессмысленно посылаемых на смерть, на убой
	[m2][b]С мясом вырвать[/b] (или [b]оторвать[/b]) (пуговицу, крючок и т. п.) - оторвать вместе с куском ткани
набат
	[m2][b]Бить[/b] (или [b]ударять[/b]) [b]в набат, бить в набат[/b] - 
	[m4][b]1)[/b] звоном колокола оповещать о бедствии, сзывать на помощь 
	[m4][b]2)[/b] [p]перен.[/p] вызывать тревогу, волнение, усиленно призывая обратить внимание на что-либо грозящее опасностью, неприятными последствиями
набег
	[m2][b]С набега[/b] ([b]с набегу[/b]) - с налета, с разгону 
набитый
	[m2][b]Набитый дурак, набитая дура[/b] [p]прост.[/p] - об очень глупом, тупом человеке
набить
	[m2][b]Набить карман[/b] (или [b]мошну[/b]) - разбогатеть, нажиться 
	[m2][b]Набить оскомину[/b] - 
	[m4][b]1)[/b] получить вяжущее ощущение во рту от чего-либо кислого 
	[m4][b]2)[/b] перен, очень надоесть
	[m2][b]Набить руку[/b] - приобрести уменье, сноровку в чем-либо [b]Набить себе цену[/b] - постараться возвысить себя в глазах других
	[m2][b]Набить цену[/b] - поднять, повысить цену на какой-либо товар
набор
	[m2][b]Набор слов[/b] - сочетание слов, фраз, не имеющих смысла
набрать
	[m2][b]Как будто в рот воды набрал[/b] - ничего не говорит, хранит молчание
набраться
	[m2][b]Набралось гостей со всех волостей[/b] - говорится о большом стечении народа
	[m2][b]Набраться духу[/b] - решиться на что-либо
	[m2][b]Набраться ума[/b] (или [b]разума[/b]) - стать умным, поумнеть
навести
	[m2][b]Навести на ум[/b] (или [b]разум[/b]) - научить, образумить
навешивание
	[m2][b]Навешивание ярлыков[/b] на кого - без всяких на то оснований приписывать кому-то определенные качества, давать характеристики и т. п. негативного свойства
навоз
	[m2][b]Навоз бога обманет[/b] - урожай на удобренной земле мало зависит от погоды
навострить
	[m2][b]Навострить лыжи[/b] - отправиться, уйти куда-либо или решить уйти, уехать куда-либо
навстречу
	[m2][b]Идти[/b] ([b]пойти[/b]) [b]навстречу[/b] - 
	[m4][b]1)[/b] сочувственно относясь к кому-либо, чему-либо, оказывать помощь в чем-либо 
	[m4][b]2)[/b] приближать, ускорять что-либо неизбежное
навязаться
	[m2][b]Навязаться на голову[/b] (или [b]на[/b] шею) - обременить собой кого-либо, оказаться для кого-либо обузой
наглеца
	[m2][b]С наглецой[/b] - с некоторой долей наглости
нагнать
	[m2][b]Нагнать цену[/b] - чрезмерно поднять цену
нагота
	[m2][b]Во всей наготе[/b] - без прикрас, открыто, в своем истинном виде
нагреть
	[m2][b]Нагреть руки[/b] - нажиться нечестным, незаконным путем
надежда
	[m2][b]Питать надежду[/b] ([b]надежды[/b]) - надеяться 
	[m2][b]Подает надежды[/b] - о человеке, от которого можно ожидать успехов в какой-либо области деятельности, на каком-либо поприще
надорвать
	[m2][b]Надорвать живот[/b] ([b]животики[/b]) [b]со смеху[/b] (или [b]от хохота[/b]) [p]прост.[/p] - насмеяться, нахохотаться до изнеможения
надрывать
	[m2][b]Надрывать глотку[/b] (или [b]горло[/b]) [p]прост.[/p] - громко говорить, кричать, петь и т. п.
надрываться
	[m2]Сердце (или [b]душа[/b]) [b]надрывается[/b] - о мучительном душевном страдании, испытываемом кем-либо
надсаживать
	[m2][b]Надсаживать горло[/b] (или [b]грудь[/b]) - с азартом, громко говорить, спорить и т. п.
надо
	[m2][b]Больше всех надо[/b] - о заводиле, очень активном в любом деле человеке
	[m2][b]Далеко ходить не надо[/b] - несложно привести конкретный пример чего-либо, подтвердить какое-то высказывание
	[m2][b]Что надо[/b] - 
	[m4][b]1)[/b] именно так, как необходимо 
	[m4][b]2)[/b] наилучший из всех возможных
надобность
	[m2][b]Без надобности[/b] - нет острой необходимости в чем-то
надуть
	[m2][b]Надуть губы[/b] - обмануть, провести
надышаться
	[m2][b]Не надышится[/b] или [b]не может надышаться[/b] кто на кого - о чьем-либо чрезвычайно заботливом, любовном отношении к кому-либо
	[m2][b]Перед смертью не надышишься[/b] [p]шутл.[/p] - о попытках в последний момент перед чем-либо наверстать упущенное, не сделанное своевременно
нажать
	[m2][b]Нажать на все педали[/b] (или [b]кнопки, пружины[/b]) [p]прост.[/p] - использовать все возможности для достижения чего-либо
название
	[m2][b]Одно названье[/b] или [b]только названье[/b] - о предмете, явлении и пр., наименование которого не соответствует его сущности, или предмете, явлении и пр., сохранившем свое прежние достоинства, качества
назваться
	[m2][b]Назвался груздем[/b] ([b]грибом[/b]), [b]полезай, в кузов[/b] - если взялся за что-либо, довели дело до конца, неси все тяготы, говорятся, когда кто-либо хочет, пытается уклониться от выполнения взятых на себя обязательств, обещаний и т. п.
назло
	[m2][b]Как назло[/b] -о происшедшем в самый неподходящий момент 
называть
	[m2][b]Называть вещи своими именами[/b] - прямо и открыто говорить о чем-либо
называться
	[m2][b]Что называется[/b] - 
	[m4][b]1)[/b] как говорят, как принято говорить 
	[m4][b]2)[/b] [p]прост.[/p] отличный, замечательный
наитие
	[m2][b]По наитию[/b] - руководствуясь своими ощущениями, интуитивно
найти
	[m2][b]Найти себя[/b] - правильно определить свои наклонности, понять свое назначение, призвание
	[m2][b]Найти свое место в жизни[/b] - определить для себя сферу применения своих способностей, наклонностей и т. п.
	[m2][b]Найти управу[/b] - прекратить чьи-то несправедливые, беззаконные действия
	[m2][b]Найти выход из положения[/b] - проявлять способность решения возникающих проблем
	[m2][b]Найти общий язык[/b] - установить с кем-либо контакт, добиваясь расположения к себе
	[m2][b]Нашел время[/b] - о неподходящем для чего-либо моменте
накалять
	[m2][b]Накалять атмосферу[/b] - создавать напряженную обстановку
накачать
	[m2][b]Не было печали[/b], ([b]так[/b]) [b]черти накачали[/b] [p]прост.[/p] - употребляется для выражения сильной досады по поводу возникновения каких-либо трудностей, препятствий, помех
наклеить
	[m2][b]Наклеить нос, налепить нос[/b] - одурачить, провести кого-либо
наклонный
	[m2][b]Катиться по наклонной плоскости[/b] - быстро опускаться морально, нравственно и т. п.
наконец
	[m2][b]Наконец[/b](-[b]то[/b])! - восклицание, выражающее удовлетворение по поводу осуществления чего-либо
накось
	[m2][b]Накось выкуси[/b]! - категорический отказ в чем-либо 
налет
	[m2][b]С налета[/b] ([b]налету[/b]) - 
	[m4][b]1)[/b] не останавливая движения, на полном ходу 
	[m4][b]2)[/b] [p]перен.[/p] сразу, не задумываясь, не размышляя
налиться
	[m2][b]Налиться кровью[/b] - покраснеть от прилива крови (под влиянием гнева, сильного напряжения и т. п.)
наложить
	[m2][b]Наложить на себя руки[/b] [p]прост.[/p] - покончить жизнь самоубийством
	[m2][b]Наложить печать[/b] ([b]печати[/b]) - поставив печать (печати), запретить пользоваться чем-либо, опечатать
	[m2][b]Наложить[/b] ([b]свою[/b]) [b]печать[/b] (или [b]отпечаток[/b]) - оставить след, оказать воздействие
	[m2][b]Наложить руку[/b] (или [b]лапу[/b]) - завладеть, подчинить своему влиянию
наломать
	[m2][b]Наломать бока[/b] (или [b]шею[/b]) [p]прост.[/p] - сильно побить кого-либо
	[m2][b]Наломать дров[/b] [p]прост.[/p] - наделать глупостей, ошибок
намыкаться
	[m2][b]Намыкаться горя[/b] [p]прост.[/p] - претерпеть много горя
намылить
	[m2][b]Намылить голову[/b] (или [b]шею[/b]) [p]прост.[/p] - сделать строгий выговор
намять
	[m2][b]Намять бока[/b] (или [b]шею[/b]) [p]прост.[/p] - сильно побить
нападать
	[m2][b]Не на того напал[/b] - недооценить партнера
написать
	[m2][b]На лбу написано[/b] - очевидно для всех, сразу видно 
	[m2][b]На лице написано[/b] - на лице ясно отражено, лицо выражает (какое-либо чувство, состояние и т. п.) 
	[m2][b]На роду написано[/b] - суждено, предначертано
наплакать
	[m2][b]Кот наплакал[/b] - очень мало
наплевать
	[m2][b]Наплевать в глаза[/b] (или [b]в лицо[/b]) [p]прост.[/p] - выразить словами, поведением крайнюю степень презрения, пренебрежения к кому-либо
наплясаться
	[m2][b]Ты у меня напляшешься[/b] - употребляется как угроза кому-либо
наповал
	[m2][b]Бить наповал[/b] - о чем-то производящем сильное впечатление, что потрясает
направо
	[m2][b]Направо и налево, направо, налево[/b] - 
	[m4][b]1)[/b] туда и сюда, без разбора 
	[m4][b]2)[/b] безрассудно (швырять деньгами, тратить деньги и т. п.)
напустить
	[m2][b]Напустить страху[/b] ([b]страх[/b]) - устрашить кого-либо, внушить страх кому-либо
нараспашку
	[m2][b]Жить[/b] (или [b]жизнь, житье[/b]) [b]нараспашку[/b] - жить открыто, богато, на широкую ногу
народ
	[m2][b]Народ безмолвствует[/b] - о бесправном положении народа в условиях политической реакции
наружу
	[m2][b]Весь[/b] ([b]вся[/b]) [b]наружу[/b] - вполне откровенен, не скрывает (своих чувств, мыслей и т. п.)
	[m2][b]Все наружу[/b] - ничего не скрыто, все (чувства, переживания и т. п.) проявляется открыто, откровенно
насквозь
	[m2][b]Видеть[/b] (или [b]знать[/b] и т. п.) [b]насквозь[/b] - очень хорошо знать кого, что-либо, понимать и т. п.
наскок
	[m2][b]С наскока[/b] ([b]наскоку[/b]) - 1с разгона, на полном ходу 
	[m4][b]2)[/b] необдуманно, без размышлений
наставить
	[m2][b]Наставить[/b] ухо ([b]уши[/b]) - прислушаться, насторожиться
	[m2][b]Наставить на ум[/b] (или [b]на ум-разум[/b]), [b]наставить уму-разуму[/b] - научить чему-либо полезному, хорошему и т. п.
настаивать
	[m2][b]Настаивать на своем[/b] - упорно и последовательно придерживаться каких-то взглядов, принципов, отстаи-вать их
насторожить
	[m2][b]Насторожить уши[/b] (или [b]слух[/b]) - внимательно, с интересом прислушаться (о человеке)
настоящий
	[m2][b]Настоящим образом[/b] - всерьез, как следует
наступить
	[m2][b]Медведь[/b] (или [b]слон[/b]) [b]на ухо наступил[/b] - о человеке, лишенном музыкального слуха
насыпать
	[m2][b]Насыпать соли на хвост[/b] кому [p]прост.[/p] - сделать кому-либо неприятность
натрубить
	[m2][b]Натрубить в уши[/b] [p]прост.[/p] - сообщить, рассказать, внушая что-либо
натура
	[m2][b]Натура[/b] - [b]дура, судьба[/b] - [b]индейка, а жизнь[/b] - [b]копейка[/b] - о полном безразличии к чьей-либо судьбе или о желании идти на отчаянный шаг
натянуться
	[m2][b]Натянуться в струнку[/b] - стоять навытяжку
наука
	[m2][b]Наука побеждать[/b] [p]книжн.[/p] - искусство добиваться победы
нахвататься
	[m2][b]Нахвататься верхов[/b] ([b]верхушек, вершков[/b]) [p]пренебр.[/p] [p]неодобр.[/p] - получить весьма поверхностные знания
начало
	[m2][b]Начало конца[/b] - первые признаки развала, упадка, гибели чего-либо
	[m2][b]Под началом[/b] ([b]работать, служить[/b] и т. п.) - в подчинении у кого-либо
	[m2][b]Под начало[/b] ([b]попасть, поступить[/b] и т. п.) - в подчинение к кому-либо
начать
	[m2][b]Начал за здравие, а кончил[/b] ([b]свел[/b]) [b]за упокой[/b] - начать говорить о чем-либо с оптимизмом, а кончить пессимистически 
	[m2][b]Начать с нуля[/b] - заново начинать какое-либо дело
наш
	[m2][b]Наше вам[/b]! [p]прост.[/p] [p]шутл.[/p] - приветствие, означающее: приветствуем вас! Здравствуйте!
	[m2][b]На наш век дураков хватит[/b] - говорится теми, кто готов злоупотреблять отзывчивостью доверчивых, бескорыстных людей
небо
	[m2][b]До небес вознести[/b] (или [b]превознести[/b]) - расхвалить сверх меры
	[m2][b]Как[/b] ([b]как будто, точно[/b] и т. п.) [b]с неба упал[/b] (или [b]свалился[/b]) - 
	[m4][b]1)[/b] неожиданно появился, внезапно произошел, случился 
	[m4][b]2)[/b] не понимает того, что понятно всем
	[m2][b]На седьмом небе быть[/b] (или [b]чувствовать себя[/b]) - испытывать наслаждение, большую радость и т. п.
	[m2][b]Небу жарко[/b] ([b]будет, станет[/b] и т. п.) - об энергичной, бурной деятельности, работе кого-либо
	[m2][b]Небо коптить[/b] [p]пренебр.[/p] - жить бесцельно, бессмысленно проводить время, бездельничать
	[m2][b]Небо и земля[/b] - о двух диаметрально противоположных вещах
	[m2][b]Небо с овчинку кажется[/b] - чувство невыносимого страха, опасности и т. п.
	[m2][b]Между небом и землей[/b] - 
	[m4][b]1)[/b] без жилья, без крова, пристанища (жить, находиться и т. п.) 
	[m4][b]2)[/b] в состоянии неопределенности, неустроенности (быть, находиться, оставаться и т. п.)
	[m2][b]Попасть пальцем в небо[/b] - сказать, сделать что-либо невпопад
	[m2]([b]Отличаться[/b]) [b]как небо от земли, небо и земля[/b] - о ком-либо, чем-либо, очень сильно различающемся, совершенно не сходном между собою
	[m2][b]Упасть[/b] (или [b]сойти[/b]) [b]с неба на землю[/b] - освободиться от иллюзий, прийти к правильному пониманию окружающего 
небольшой
	[m2][b]С небольшим[/b] - немного более, слишком
неведение
	[m2][b]В блаженном неведении[/b] ([b]быть, пребывать[/b] и т. п.) - не знать, не подозревать о существовании, наличии чего-либо (какого-либо несчастья, неприятности или того, о чем следует, полагается знать)
неверный
	[m2][b]Фома неверный[/b] - о человеке, которого трудно заставить поверить чему-либо, убедить (Из евангельского сказания об апостоле Фоме, не поверившем сообщению о воскресении Христа)
невероятие
	[m2][b]До невероятия[/b] - чрезвычайно, в высшей степени
невестка
	[m2][b]Невестке в[/b] ([b]на[/b]) [b]отместку[/b] - отплатить за обиду обидой, отомстить
невесть
	[m2][b]Невесть какой[/b] - 
	[m4][b]1)[/b] не очень, не особенно 
	[m4][b]2)[/b] очень особенно 
	[m2][b]Невесть сколько[/b] - 
	[m4][b]1)[/b] не очень-то, не особенно много 
	[m4][b]2)[/b] очень, особенно много
	[m2][b]Невесть что[/b] - 
	[m4][b]1)[/b] нечто невообразимое, нелепое 
	[m4][b]2)[/b] нечто очень важное, стоящее и т. п.
невзвидеть
	[m2][b]Невзвидеть света[/b] (или [b]дня[/b]) - об очень сильной степени какого-либо ощущения, чувства (боли, страха, гнева и т. п.)
невзирая
	[m2][b]Невзирая на лица[/b] - не считаясь с чьим-либо положением, совершать определенные действия
невидаль
	[m2][b]Вот невидаль[/b] [p]пренебр.[/p] - о ком-либо, чем-либо не представляющем собой ничего необычного, ничего удивительного
невидальщина
	[m2][b]Вот невидальщина, что за невидальщина, какая[/b] ([b]экая, эка[/b]) [b]невидальщина[/b] [p]пренебр.[/p] - о ком-либо, чем-либо не представляющем собой ничего необычного, ничего удивительного
невозможность
	[m2][b]До невозможности[/b] - сверх всякой меры, в высшей степени, очень
негде
	[m2][b]Негде повернуться[/b] - об очень тесном месте 
	[m2][b]Негде пробы ставить[/b] - о человеке, определенные (чаще негативные) качества которого хорошо известны
недалекий
	[m2][b]Недалекого ума[/b] - об умственно ограниченном человеке
недалеко
	[m2][b]Недалеко ходить[/b] (или [b]идти, искать[/b]) - легко назвать, указать, подтвердить примером что-либо
неделя
	[m2][b]Без году неделю[/b] - очень непродолжительное время 
	[m2][b]Неделя крепка средой[/b] - среда - основной трудовой день в неделе
недолга
	[m2][b]И вся недолга[/b] - и все тут, и кончено дело, только и всего 
недолго
	[m2][b]Недолго и до греха[/b] (или [b]до беды[/b]) - легко может произойти, случиться что-либо неприятное, тяжелое
недосол
	[m2][b]Недосол на столе, а пересол на спине[/b] - недосоленное кушанье можно досолить, а за пересоленное только наказать
недремлющее
	[m2][b]Недремлющее око[/b] [p]ирон.[/p] - о бдительном, неусыпном надзоре, наблюдении
нежданно
	[m2][b]Нежданно-негаданно[/b] -: абсолютно неожиданно
незнайка
	[m2][b]Незнайка на печке лежит, а знайка по дорожке бежит[/b] - о свидетеле, который должен давать показания в суд
неимение
	[m2][b]За неимением гербовой, пишут на простой[/b] - за отсутствием лучшего, довольствуются тем, что есть
неиссякаемый
	[m2][b]Неиссякаемый источник[/b] - постоянный повод или основа для чего-либо
неказистый
	[m2][b]Неказиста кляча, да бечь хороша[/b] - о том, кто с виду невзрачен, но хорош в работе
некуда
	[m2][b]Торопиться[/b] (или [b]спешить[/b]) [b]некуда[/b] - нет необходимости, незачем торопиться
неладный
	[m2][b]Будь он[/b] ([b]она, оно[/b]) [b]неладен[/b] ([b]неладна, неладно[/b]) - употребляется для выражения сильного неудовольствия, неодобрения и т. п.
нелегкий
	[m2][b]Нелегкая несет[/b] (или [b]принесла, занесла[/b] и т. п.) [p]прост.[/p] - говорится о том, кто пришел не вовремя, некстати
	[m2][b]Нелегкая дернула[/b] (сделать что-либо) - напрасно, некстати сделал что-либо
немилость
	[m2][b]Быть в немилости[/b] у кого, [b]впасть в немилость[/b] - 
	[m4][b]1)[/b] быть, оказаться в опале 
	[m4][b]2)[/b] потерять чье-либо расположение, доброе отношение к себе
немой
	[m2][b]Нем[/b] ([b]немой[/b]), [b]как рыба[/b] (или [b]могила[/b]) - о человеке, который способен молчать, сохранять тайны
необъятный
	[m2][b]Нельзя объять необъятное[/b] - о невыполнимости слишком широких замыслов
неповадно
	[m2][b]Чтобы было неповадно[/b] - чтобы не захотелось повторить в следующий раз или сделать то же самое кому-либо
непостижимо
	[m2][b]Уму непостижимо[/b] - совершенно непонятно
непочатый
	[m2][b]Непочатый край[/b] - об изобилии, избытке чего-либо
непротивление
	[m2][b]Непротивление злу[/b] (насилием) [p]книжн.[/p] - сознательная кротость и покорность насилию, бесчинству
неразменный
	[m2][b]Неразменный рубль[/b] (или [b]пятак[/b]) - в сказках: волшебный рубль (или пятак), всегда остающийся у владельца, несмотря на трату
нерв
	[m2][b]Действовать на нервы[/b] - приводить кого-либо в раздраженное состояние, нервировать
	[m2][b]Трепать[/b] (или [b]мотать, портить[/b] и т. п.) [b]нервы[/b] - 
	[m4][b]1)[/b] заставлять кого-либо нервничать, мучить, изводить, раздражать 
	[m4][b]2)[/b] расстраиваться, нервничать
несолоно
	[m2][b]Несолоно хлебавши[/b] - ничего не добившись, обманувшись в своих ожиданиях
нести
	[m2][b]Нести ответственность[/b] - быть ответственным за что-либо 
	[m2][b]Высоко[/b] (или [b]гордо[/b]) [b]нести голову[/b] - иметь гордый, независимый вид, держать себя с достоинством
несчастье
	[m2][b]Двадцать два несчастья[/b] - о неудачнике, несчастливом человеке
несть
	[m2][b]Несть числа[/b] - об очень большом количестве кого-либо, чего-либо
нет
	[m2][b]На нет[/b] ([b]спилить, срубить[/b] и т. п.) - уменьшая до самого конца, до полного исчезновения
	[m2][b]На нет и суда нет[/b] - говорится, когда не выражают недовольства, мирясь с отсутствием чего-либо, чьим-либо отказом (обычно при ответе "нет")
	[m2][b]Свести на нет[/b] - 
	[m4][b]1)[/b] уничтожить совсем, до конца 
	[m4][b]2)[/b] [p]перен.[/p] заставить утратить всякое значение, силу
	[m2][b]Сойти[/b] (или [b]свестись[/b]) [b]на нет[/b] - 
	[m4][b]1)[/b] исчезнуть совсем, до конца 
	[m4][b]2)[/b] [p]перен.[/p] утратить всякое значение, силу
нечистый
	[m2][b]На руку нечист[/b] ([b]нечистый[/b]) - о том, кто склонен к воровству, мошенничеству
ниже
	[m2][b]Ниже достоинства[/b] - не подобает кому-либо, унижает достоинство кого-либо
никакой
	[m2][b]Без никаких[/b]! [b]И[/b] ([b]больше[/b]) [b]никаких[/b]! [p]прост.[/p] - без возражений, беспрекословно
	[m2][b]Ни в какую[/b] [p]прост.[/p] - ни за что, ни в коем случае
никой
	[m2][b]Ни в коем случае[/b] и прост., [b]ни в коем разе[/b] - ни в каком случае, ни при каких обстоятельствах, никогда
нитка
	[m2][b]Белыми нитками шито[/b] - о чем-либо неумело скрываемом
	[m2][b]До[/b] ([b]последней[/b]) [b]нитки[/b] - 
	[m4][b]1)[/b] абсолютно все, до последней вещи (забрать, проиграть и т. п.) 
	[m4][b]2)[/b] неодобр, насквозь, совсем (промокнуть, вымокнуть и т. п.)
	[m2][b]Как нитка за иголкой[/b] - постоянно, неотступно следовать за кем-либо
	[m2][b]Ни[/b] ([b]одной[/b]) [b]сухой нитки не осталось, до нитки промок[/b] - совсем вымок, промок (обычно под дождем)
ниточка
	[m2][b]Все ниточки в руках[/b] - о том, кто полностью контролирует кого-либо
	[m2][b]Ходить[/b] ([b]как[/b]) [b]по ниточке[/b] - быть очень послушным
нить
	[m2][b]Потерять нить разговора[/b] ([b]рассуждения, мыслях[/b]) - сбиться в разговоре (в рассуждении, в мыслях)
ничего
	[m2][b]Ничего подобного[/b] - категорическое несогласие с чем-либо 
	[m2][b]Ничего себе[/b] - 
	[m4][b]1)[/b] сносно, довольно хорошо 
	[m4][b]2)[/b] довольно хороший, привлекательный и т. п. 
	[m4][b]3)[/b] [p]неодобр.[/p] [p]ирон.[/p] плохой, негодный, нелепый 
	[m4][b]4)[/b] [p]неодобр.[/p] выражает удивление, недовольство или недоверие, иронию
ничто
	[m2][b]Из ничего[/b] ([b]сделать, получить[/b] и т. п.) - ничего не имея, из чего-либо ничтожного, незначительного и т. п.
	[m2][b]Кончиться[/b] (или [b]закончиться[/b]) [b]ничем[/b] - оказаться безуспешным
	[m2][b]Ни во что не ставить[/b] (или [b]считать[/b]) - совершенно не считаться с кем-либо, не уважать кого-либо, относиться с пренебрежением к кому-либо .
	[m2][b]Ни за что[/b] - ни в коем случае, никогда
	[m2][b]Ни с чем уйти[/b] (или [b]остаться, вернуться[/b] и т. п.) - без всего, не получив ничего, не добившись никакого результата
	[m2][b]Ничего не поделаешь[/b] (или [b]не попишешь[/b]) - о невозможности сделать, поступить так, как хочется, о необходимости смириться с тем, что есть
	[m2][b]Превратиться[/b] (или [b]обратиться[/b]) [b]в ничто[/b] - исчезнуть, полностью разрушиться
ничтоже
	[m2][b]Ничтоже сумняшеся[/b] - ничуть не задумываясь, не колеблясь
ничуть
	[m2][b]Ничуть не бывало[/b] - вовсе нет 
новинка
	[m2][b]В новинку[/b] - о чем-либо новом, малоизвестном или совсем неизвестном
новость
	[m2][b]Вот[/b] ([b]еще[/b]) (или [b]что за[/b]) [b]новость[/b] ([b]новости[/b])! - употребляется для выражения эмоций по поводу чего-либо
новый
	[m2]([b]Вот еще[/b]) [b]новое дело[/b]! - восклицание, выражающее удивление, возмущение и т. п.
	[m2][b]Смотреть новыми глазами[/b] - смотреть с новой точки зрения
нога
	[m2][b]Без[/b] ([b]задних[/b]) [b]ног, без[/b] ([b]задних[/b]) [b]ног лежать[/b] (или [b]валяться[/b] и т. п.) [p]прост.[/p] - не в состоянии двигаться от усталости или болезни, опьянения и т. п.
	[m2][b]Быть на дружеской[/b] (или [b]короткой[/b]) [b]ноге[/b] - быть в дружеских, коротких отношениях
	[m2][b]В ногах правды нет[/b] - приглашение сесть
	[m2][b]Валить[/b] ([b]сваливать, сбивать[/b]) [b]с ног[/b] - 
	[m4][b]1)[/b] доводить до болезни, обессиливать, приводить в расслабленное состояние 
	[m4][b]2)[/b] вынуждать упасть
	[m2][b]Валиться[/b] (или [b]падать[/b]) [b]с ног[/b] - чувствовать себя обессиленным, расслабленным (от усталости, болезни и т. п.)
	[m2][b]Вертеться[/b] (или [b]путаться[/b] и т. п.) [b]под ногами[/b] - быть назойливым, надоедать постоянным присутствием
	[m2][b]Встать с левой ноги[/b] (или [b]не с той ноги[/b]) - быть в плохом настроении, раздраженном состоянии
	[m2][b]Вставать на ноги[/b] - улучать свое физическое состояние или материальное положение
	[m2][b]Давай бог ноги[/b] - о быстром, поспешном бегстве
	[m2][b]Едва[/b] (или [b]еле, с трудом[/b]) [b]держаться[/b] (или [b]стоять[/b]) [b]на ногах[/b] - с трудом ходить, двигаться (от сильной слабости, усталости или опьянения)
	[m2][b]Еле[/b] (или [b]едва, с трудом[/b]) [b]ноги волочить[/b] (или [b]таскать, тянуть, передвигать[/b]) - 
	[m4][b]1)[/b] идти медленно, с трудом (от усталости, слабости и т. п.) 
	[m4][b]2)[/b] быть больным или старым и слабым
	[m2][b]Идти[/b] (или [b]шагать[/b]) [b]нога в ногу[/b] - 
	[m4][b]1)[/b] одновременно, в такт с другими ступать той ногой, которой ступают другие 
	[m4][b]2)[/b] [p]перен.[/p] согласовать с кем-либо свои действия, убеждения, не отставать от кого-либо, чего-либо в каком-либо отношении
	[m2][b]Левой ногой[/b] ([b]делать[/b]) - крайне небрежно, кое-как
	[m2][b]На ногах[/b] - 
	[m4][b]1)[/b] в стоячем положении 
	[m4][b]2)[/b] в бодрствующем состоянии, без сна 
	[m4][b]3)[/b] в работе, движении, в постоянных хлопотах 
	[m4][b]4)[/b] здоров
	[m2][b]На ногах не стоит[/b] - слаб, пьян
	[m2][b]На широкую[/b] (или [b]большую, барскую[/b] и т. п.) [b]ногу[/b] - богато, широко, не считаясь с затратами
	[m2][b]На равной ноге[/b] - как равный с равным
	[m2][b]На ногах[/b] - 
	[m4][b]1)[/b] в стоячем положении, не садясь 
	[m4][b]2)[/b] в ходу, в движении 
	[m4][b]3)[/b] не ложась в постель (во время болезни)
	[m2][b]Наступить на ногу[/b] ([b]ноги[/b]) кому - обидеть, задеть, ущемить кого-либо в чем-либо
	[m2][b]Не слышать[/b] ([b]не чуять, не чувствовать[/b]) [b]под собой ног[/b] - 
	[m4][b]1)[/b] очень быстро (идти, бежать и т. п.) 
	[m4][b]2)[/b] очень устать, утомиться 
	[m4][b]3)[/b] быть в приподнятом, восторженном настроении
	[m2][b]Не с той ноги, кума, плясать пошла[/b] - ничего не выйдет, не удастся (говорится тому (или о том), кто неумело взялся за дело и поэтому потерпит неудачу)
	[m2][b]Ни ногой[/b] -
	[m4][b]1)[/b] не бывать где-либо, не ходить к кому-либо
	[m4][b]2)[/b] не уезжать, не уходить, не отлучаться откуда-либо
	[m2][b]Нога за ногу[/b] ([b]идти, тащиться[/b] и т. п.) - очень медленно, еле-еле
	[m2][b]Ноги в руки[/b] - незамедлительно что-либо сделать
	[m2][b]Ноги не держат[/b] кого, [b]едва[/b] (или [b]еле[/b]) [b]ноги держат[/b] (или [b]носят[/b]) кого - о сильной слабости от усталости, плохого состояния здоровья или дряхлости
	[m2][b]Ноги[/b] чьей [b]не будет[/b] у кого или где - не буду (не будешь и т. д.) приходить к кому-либо, не буду (не будешь и т. д.) бывать где-либо (выражение угрозы или запрещения)
	[m2][b]Ног под собой не слышать[/b] (или [b]не чуять[/b] и т. п.) - испытывать сильную радость, быть в восторге
	[m2][b]Ноги подкосились[/b] - кто-то, испытав сильное потрясения, не может держаться на ногах
	[m2][b]Ноги сами несут[/b] - 
	[m4][b]1)[/b] направляться куда-то без определенных целей, не имея первоначально намерений туда попасть 
	[m4][b]2)[/b] идти куда-то с радостью, испытывая эмоциональный подъем
	[m2][b]Одна нога здесь[/b], ([b]а[/b]) [b]другая там[/b] - очень быстро (сбегать, сходить куда-либо)
	[m2][b]Откуда[/b] ([b]только[/b]) [b]ноги взялись[/b] - - о ком-либо спасающимся бегством
	[m2][b]Поставить[/b] (или [b]поднять[/b]) [b]на ноги[/b] - 
	[m4][b]1)[/b] вылечить 
	[m4][b]2)[/b] вырастить, воспитать, довести до самостоятельности
	[m2][b]Сбиться с ног[/b] - изнемочь от хлопот, хождения, непосильной работы.
	[m2][b]Слетать на одной ноге[/b] - очень быстро сбегать, сходить куда-либо
	[m2][b]Со всех ног[/b] ([b]бросаться, кидаться[/b] и т. п.) - очень быстро, стремительно
	[m2][b]Ставить[/b] ([b]поднимать[/b]) [b]на ноги[/b] - 
	[m4][b]1)[/b] вылечивать 
	[m4][b]2)[/b] растить, воспитывать, доводить до самостоятельности 
	[m4][b]3)[/b] побуждать, заставлять активно действовать 
	[m4][b]4)[/b] вызывать, суматоху, переполох
	[m2][b]Становиться[/b] ([b]вставать, подниматься[/b]) [b]на ноги[/b] -
	[m4][b]1)[/b] выздоравливать, оправляться от болезни
	[m4][b]2)[/b] делать самостоятельным, приобретать специальность, независимое положение 
	[m4][b]3)[/b] поправлять свое материальное положение
	[m2][b]Стать[/b] (или [b]встать, подняться[/b] и т. п.) [b]на ноги[/b] - 
	[m4][b]1)[/b] оправиться от перенесенной болезни, несчастья 
	[m4][b]2)[/b] стать самостоятельным, занять твердое служебное, общественное и т. п. положение
	[m2][b]Стать на дружескую[/b] (или [b]короткую[/b]) [b]ногу[/b] - установить с кем-либо дружеские, короткие отношения
	[m2]([b]Стоять[/b]) [b]одной ногой в могиле[/b] (или [b]в гробу[/b]), [b]одна нога в могиле[/b] (или [b]в гробу[/b]) - быть близким к смерти
	[m2][b]У ног быть[/b] - находиться возле кого-либо в знак преклонения, любви, глубокой преданности и т. п.
	[m2][b]Уносить[/b] ([b]унести[/b]) [b]ноги[/b] - 
	[m4][b]1)[/b] поспешно уходить, убегать, исчезать (обычно об опасности, преследовании и т. п.) 
	[m4][b]2)[/b] быстро , беспорядочно отступать под натиском противника
	[m2][b]Хромать на обе ноги[/b] - 
	[m4][b]1)[/b] делать значительные промахи, быть недостаточно осведомленным в каком-либо деле [b]2[/b]идти плохо, с перебоями, срывами (о каком-либо деле)
	[m2][b]Чего моя[/b] ([b]твоя[/b] и т. п.) ([b]левая[/b]) [b]нога хочет[/b] - о вздорных, безрассудных действиях, поступках кого-либо
	[m2][b]Чтобы ноги не было[/b] - употребляется как требование прекратить посещения кого-либо 
ноготок
	[m2]С [b]ноготок[/b] - 
	[m4][b]1)[/b] о ком-либо, чем-либо очень маленького роста, размера 
	[m4][b]2)[/b] о имеющемся в малом количестве
ноготь
	[m2][b]До кончиков[/b] (или [b]до конца[/b]) [b]ногтей[/b] -- об обладании каким-либо свойством, качеством в полной мере
	[m2][b]Подобрать под ноготь[/b] - подчинить кого-либо полностью своему влиянию
	[m2]([b]Прижать[/b]) [b]к ногтю[/b] - расправиться с кем-либо
	[m2][b]С молодых[/b] ([b]младых[/b]) [b]ногтей, от молодых[/b] ([b]младых[/b]) [b]ногтей[/b] - с самого раннего, молодого возраста
ноев
	[m2][b]Ноев ковчег[/b] - 
	[m4][b]1)[/b] судно, в котором по библейскому сказанию, спасся от всемирного потопа Ной с семьей и животными 
	[m4][b]2)[/b] [p]перен.[/p] о большом количестве людей или животных, собравшихся в одном месте
нож
	[m2][b]Быть на ножах[/b] - быть с кем-либо во враждебных отношениях
	[m2][b]Как[/b] ([b]словно[/b]) [b]ножом по сердцу[/b] ([b]полоснуть[/b]) - об ощущении внезапной душевной боли от какой-либо неприятности, беды и т. п.
	[m2][b]Нож острый[/b] кому или [b]нож в сердце[/b] кому - о том, что очень огорчает кого-либо, причиняет большую неприятность
	[m2][b]Хоть ножом режь[/b] - очень густой, плотный 
	[m2][b]С ножом к горлу[/b] ([b]приставать[/b]) - требовать что-либо в категоричной форме
ноздря
	[m2][b]Ноздря в ноздрю[/b] [p]прост.[/p] - рядом, один подле другого, на одной линии, одном уровне
ноль
нуль
	[m2][b]Круглый ноль[/b] - ничем не примечательный, не имеющий никаких достоинств человек
	[m2][b]Ноль без палочки[/b] [p]прост.[/p] - быть очень незначительным, почти никаким
	[m2][b]Ноль внимания[/b] ([b]фунт презрения[/b]) [p]прост.[/p] - никакого внимания (не обращает)
	[m2][b]Под ноль[/b] ([b]нуль[/b]) - остриженный наголо
	[m2][b]Свести к нулю[/b] - сделать совершенно незначительным, уничтожить
номер
	[m2][b]Этот номер не пройдет[/b] - не удастся осуществить задуманное
норма
	[m2][b]В норме[/b] - в обычном, нормальном состоянии 
	[m2][b]Войти[/b] (или [b]прийти[/b]) [b]в норму[/b] - прийти в обычное, нормальное состояние
норов
	[m2][b]С норовом[/b] - упрямый, своенравный
нос
	[m2][b]Бросаться[/b] ([b]ударить[/b]) [b]в нос[/b] - 
	[m4][b]1)[/b] остро чувствоваться (о резком, неприятном запахе) 
	[m4][b]2)[/b] [p]прост.[/p] удивлять, поражать воображение
	[m2][b]В нос говорить[/b] (или [b]петь[/b] и т. п.) - говорить с носовым призвуком
	[m2][b]Вешать нос[/b] ([b]на квинту[/b]) - приходить в уныние, поддаваться мрачному настроению
	[m2][b]Высовывать[/b] ([b]высунуть[/b]) [b]нос[/b] - выходить куда-либо, показываться
	[m2][b]Дальше своего[/b] (или [b]собственного[/b]) [b]носа не видеть[/b] - быть ограниченным, не видеть общего за частным 
	[m2][b]Драть нос[/b] [p]прост.[/p] - гордиться, зазнаваться 
	[m2][b]Задрать[/b] (или [b]вздернуть, поднять[/b] и т. п.) [b]нос[/b] [p]прост.[/p] - зазнаться
	[m2][b]Из-под[/b] ([b]самого[/b]) [b]носа[/b] ([b]носу[/b]) - будучи в непосредственной близости от кого-либо
	[m2][b]Крутить носом[/b] [p]прост.[/p] - высокомерно выражать свое недовольство, несогласие
	[m2][b]На носу[/b] - близко по времени, скоро
	[m2][b]Натянуть[/b] (или [b]наставить[/b]) [b]нос[/b] - одурачить кого-либо
	[m2][b]Нос вытащит[/b] - [b]хвост увязнет, хвост вытащит[/b] - [b]нос увязнет[/b] - не ладится то одно, то другое
	[m2][b]Нос к носу[/b] и [b]носом к носу[/b] - близко один к другому, лицом к лицу
	[m2][b]Нос не дорос[/b] - еще слишком молод, неопытен для чего-либо
	[m2][b]Носу не казать[/b] (или [b]не показывать[/b]) - не появляться, не бывать где-либо или у кого-либо
	[m2][b]Оставить с носом[/b] - оставить ни с чем, обмануть 
	[m2][b]Остаться с носом[/b] - потерпеть неудачу, оказаться одураченным
	[m2][b]Под нос[/b] - в непосредственной близости от кого-то 
	[m2][b]Под нос говорить[/b] (или [b]бормотать[/b] и т. п.) - говорить очень тихо, невнятно
	[m2][b]Под[/b] ([b]самым[/b]) [b]носом[/b] ([b]под носом[/b]) - близко, в непосредственной близости от кого-либо
	[m2][b]С носа[/b] ([b]носу[/b]) [p]прост.[/p] - с каждого человека 
	[m2][b]С носом оставлять[/b] - без того, на что рассчитывал 
	[m2][b]Совать[/b] ([b]свой[/b]) [b]нос, соваться с носом[/b] ([b]со своим[/b]) [b]носом[/b] - вмешиваться (не в свое дело)
	[m2][b]Показывать нос[/b] ([b]носы[/b]) - дразнить кого-либо, приставив к носу большой палец и растопырив остальные
	[m2][b]Уткнуть нос, уткнуться носом[/b] - сосредоточиться на чем-либо, быть всецело поглощенным чем-либо
носить
	[m2][b]Носить воду решетом[/b] - делать тщетную работу 
	[m2][b]Носить на руках[/b] кого - проявлять к кому-либо большое внимание, баловать
носится
	[m2][b]Носится как дурак с торбой[/b] - о том, кто уделяет слишком много внимания не заслуживающему этого
нота
	[m2][b]Как по нотам разыграть[/b] - без затруднений, легко, свободно сделать, осуществить что-либо
	[m2][b]На одной ноте, в одну ноту[/b] - монотонно, однообразно
ночевать
	[m2][b]Не ночевало[/b] - никогда не было что-либо где-либо
ночной
	[m2][b]Ночная кукушка дневную перекукует[/b] - жена сумеет настоять на своем, убедить мужа сделать так, как хочет она
ночь
	[m2][b]Не к ночи будет сказано, не к ночи будь помянут[/b] кто - о ком-либо, чем-либо очень страшном, крайне неприятном
нрав
	[m2][b]По нраву[/b] (быть, прийтись и т. п.) - нравиться, соответствовать вкусу кого-либо
нужда
	[m2][b]Была нужда[/b]! - совсем нет желания или необходимости что-либо делать
	[m2][b]Нужды мало[/b] кому - нет дела, не касается кого-либо 
	[m2][b]Нужды нет[/b] - ничего не значит, не важно 
	[m2][b]Нужда заставит[/b] ([b]научит[/b]) [b]калачи есть[/b] - бедность, необходимость научат быть изобретательным, неприхотливым
нутро
	[m2][b]Не по нутру[/b] ([b]быть[/b]) - не нравиться
ныть
	[m2][b]Душа[/b] (или [b]сердце[/b]) [b]ноет[/b] - о чувстве тоски, грусти, тревоги, испытываемом кем-либо
нюни
	[m2][b]Распустить нюни[/b] - 
	[m4][b]1)[/b] расплакаться 
	[m4][b]2)[/b] пасть духом, приуныть
нюхать
	[m2][b]И не нюхал[/b] - никогда не сталкивался с чем-то
оба
	[m2][b]В оба смотреть[/b] ([b]глядеть[/b]) - очень внимательно, стараясь ничего не упустить
обагрить
	[m2][b]Обагрить руки кровью[/b] (или [b]в крови[/b]) [p]книжн.[/p] - совершить убийство или быть причастным к убийству, казни
обделывать
	[m2][b]Обделывать дела[/b] ([b]дельце[/b]) - осуществлять что-либо с личной для себя выгодой
обгрызть
	[m2][b]Обгрызть себе локти до крови[/b] - сильно переживать о чем-то потерянном, упущенном
обедня
	[m2][b]Испортить[/b] ([b]всю[/b]) [b]обедню[/b] кому [p]прост.[/p] - помешать кому-либо в каком-либо деле, испортить все дело
оберешься
	[m2][b]Не оберешься греха[/b] - о том, из-за кого можно получить неприятности
обессудь
	[m2][b]Не обессудь[/b] - извини, не осуждай
обетованный
	[m2][b]Обетованная земля[/b] (или [b]страна[/b]) и [b]обетованный край[/b] [p]книжн.[/p] - место, куда кто-либо страстно желает попасть, так как оно представляется ему воплощением изобилия, довольства, счастья и т. п. (По библейскому сказанию - страна (Палестина), в которую бог привел евреев из Египта, выполняя свое обещание (обет))
обещанный
	[m2][b]Обещанного три года ждут[/b] - об обещании, которое долго не выполняется
обжечься
	[m2][b]Обжегся на молоке, дует на воду[/b] - тот, кто однажды потерпел неудачу, становится излишне осторожным, предусмотрительным
обида
	[m2][b]Не в обиду будет сказано[/b] - говорящий не хочет в разговоре обидеть адресата высказывания
	[m2][b]Не дать в обиду[/b] - заступиться за кого-либо, не позволить причинить ущерб, неприятность кому-либо
	[m2][b]Не даться[/b] кому [b]в обиду[/b] - не позволить обидеть себя, причинить ущерб
обидный
	[m2][b]До обидного[/b] - чрезвычайно, очень
обиняк
	[m2][b]Без обиняков говорить[/b] (или [b]спрашивать[/b] и т. п.) - говорить открыто, прямо
	[m2][b]Обиняком[/b] ([b]обиняками[/b]) [b]говорить[/b] (или [b]спрашивать[/b]) - говорить с помощью намеков, недомолвок, иносказаний
обить
	[m2][b]Обить[/b] ([b]все[/b]) [b]пороги[/b] - многократно побывать где-либо, добиваясь чего-либо, прося о чем-либо
облака
	[m2][b]Быть[/b] (или [b]витать[/b]) [b]в облаках[/b] или [b]уноситься в облака[/b] - пребывать, находиться в мечтательном состоянии, не замечая окружающего
	[m2][b]Под облака, под облаками, до облаков[/b] - очень высоко 
область
	[m2][b]Отойти в область предания[/b] (или [b]воспоминаний[/b] и т. п.) - перестать существовать, употребляться и т. п., пройти, исчезнуть
облечь
	[m2][b]Облечь доверием[/b] - оказав доверие, уполномочить на что-либо
	[m2][b]Облечь плотью и кровью[/b] - реализовать какой-то замысел в конкретной форме
обливаться
	[m2][b]Обливаться слезами[/b] - горько, неутешно плакать
облизывать
	[m2][b]Пальчики оближешь[/b] ([b]оближете[/b]) - 
	[m4][b]1)[/b] о чем-либо очень вкусном 
	[m4][b]2)[/b] [p]перен.[/p] о чем-либо заманчивом, прельщающем
облить
	[m2][b]Облить грязью[/b] (или [b]помоями[/b]) - несправедливо обвинить в чем-либо низком, грязном, опорочить
	[m2][b]Облить презрением[/b] - выразить крайнее презрение к кому-либо
обломать
	[m2][b]Зубы обломать[/b] [p]прост.[/p] - потерпеть неудачу, урон, стараясь достичь, добиться чего-либо, справиться с чем-либо
	[m2][b]Обломать бока[/b] (или [b]руки, ноги[/b]) [p]прост.[/p] - избить, поколотить
облупленный
	[m2][b]Знать как облупленного[/b] [p]прост.[/p] - хорошо знать кого-либо
обмануть
	[m2][b]Обмануть чьи-то надежды[/b] - разочаровать, не проявить ожидаемых качеств
	[m2][b]Обманывать себя[/b] - строить планы, не считаясь с реальным обстоятельством дел
обмолвиться
	[m2][b]Не обмолвиться[/b] ([b]ни единым[/b]) [b]словом[/b] ([b]словечком[/b]) - ничего не сказать, промолчать
обоз
	[m2][b]Тянуться[/b] (или [b]быть, плестись[/b]) [b]в обозе[/b] - быть в хвосте, позади всех
оболванить
	[m2][b]Оболванить под одну гребенку[/b] - решить какую-то сложную проблему самым простым способом
оборачиваться
	[m2][b]Оборачиваться[/b] какой-то [b]стороной[/b] - получать определенное направление в своем развитии
оборот
	[m2][b]Брать[/b] ([b]взять[/b]) [b]в оборот[/b] - 
	[m4][b]1)[/b] оказывать решительное воздействие на кого-либо, заставлять поступать, вести себя каким-либо образом, подчинять своей воле 
	[m4][b]2)[/b] ругать, бранить, отчитывать кого-либо
оборотная
	[m2][b]Оборотная сторона[/b] - другая, обычно отрицательная сторона чего-либо
образ
	[m2][b]Надлежащим образом[/b] - как должно быть 
	[m2][b]Некоторым образом[/b] - частично, в определенном смысле
	[m2][b]По образу и подобию[/b] [p]шутл.[/p] - по какому-либо образцу, беря пример с кого-либо, чего-либо
	[m2][b]Утратить[/b] (или [b]потерять[/b]) [b]образ человеческий[/b] - перестать походить на человека, опуститься
обратить
	[m2][b]Обратить в бегство[/b] - заставить поспешно, в беспорядке отступить, бежать
	[m2][b]Обратить в свою веру[/b] - склонить к своим убеждениям
обратиться
	[m2][b]Обратиться в бегство[/b] - поспешно отступить, убеждать
обрез
	[m2][b]В обрез[/b] - без всякого излишка, только в меру 
	[m2][b]Времени в обрез[/b] - об острой нехватке времени
обретать
	[m2][b]Обретать дар слова[/b] - произнести что-то после сильного эмоционального потрясения
обреченный
	[m2][b]Обреченная скотина[/b] ([b]на дворе[/b]) [b]не животина[/b] - о том, кому не избежать какой-либо участи (чаще тяжелой)
обрывать
	[m2][b]Обрывать провода[/b] - настойчиво кому-то звонить по телефону
обстрел
	[m2][b]Под обстрел брать[/b] ([b]взять[/b]) - подвергать резкой критике 
обуть
	[m2][b]Обуть на обе ноги[/b] [p]груб.[/p] [p]прост.[/p] - ловко обмануть, провести
обух
	[m2][b]Как[/b] ([b]точно, будто[/b]) [b]обухом по голове[/b] - о поразившей неприятной неожиданности
обходить
	[m2][b]Обойти молчанием[/b] - не упоминать о чем-либо
обчесться
	[m2][b]Раз, два[/b] (или [b]один-два[/b]) [b]и обчелся[/b] - об очень малом, недостаточном количестве кого-либо, чего-либо
общий
	[m2][b]Общее место[/b] - всем известная истина, слишком часто употребляющееся, избитое выражение
	[m2][b]В общем и целом[/b] - вообще, не касаясь частностей
	[m2][b]В общей сложности[/b] - в итоге, в целом
	[m2][b]Найти общий язык[/b] - договориться, достичь взаимного понимания
	[m2][b]Нет[/b] (или [b]не иметь[/b]) [b]ничего общего[/b] - не иметь никакого отношения к кому-либо, чему-либо
объехать
	[m2][b]На козе[/b] (или [b]на кривой[/b] и т. п.) [b]не объедешь[/b] [p]прост.[/p] - не проведешь, не обманешь
объятие
	[m2][b]Открыть[/b] (или [b]раскрыть, распростереть[/b]) [b]объятия[/b] - развести руки, намереваясь обнять кого-либо
	[m2][b]Принять[/b] (или [b]встретить[/b]) [b]с распростертыми объятиями[/b] - принять кого-либо радушно, приветливо
обыкновение
	[m2][b]По обыкновению[/b] - как всегда, как обычно 
	[m2][b]Против обыкновения[/b] - не так, как всегда, в нарушение заведенного порядка
обычай
	[m2][b]В обычае[/b] - привычно для кого-либо
овладеть
	[m2][b]Овладеть собой[/b] - справиться со своим волнением, вернуть самообладание
овца
	[m2][b]Одна паршивая овца все стадо портит[/b] - один недобросовестный, безнравственный человек позорит весь коллектив
овчинка
	[m2][b]Небо с овчинку[/b] ([b]в очинку[/b]) [b]показалось[/b] - о чувстве сильного страха, испуга, боли
	[m2][b]Овчинка выделки ие стоит[/b] - о деле, не оправдывающем себя, не стоящем хлопот
оглобли
	[m2][b]Повернуть оглобли[/b] [p]прост.[/p] - уйти ни с чем
оглядка
	[m2][b]Без оглядки[/b] - 
	[m4][b]1)[/b] (бежать, мчаться и т. п.) очень быстро, изо всех сил, не оглядываясь 
	[m4][b]2)[/b] без необходимой осмотрительности, осторожности
	[m2][b]С оглядкой[/b] - с осторожностью, осмотрительной
оглянуться
	[m2][b]Не успеешь[/b] ([b]не успел[/b]) [b]оглянуться, как[/b]... - об очень быстром, неожиданном наступлении, совершении чего-либо
огонек
	[m2][b]Зайти[/b] (или [b]забежать[/b] и т. п.) [b]на огонёк[/b] - зайти куда-либо мимоходом, увидев по свету в окнах, что хозяева дома
огонь
	[m2][b]Бояться как огня[/b] - очень бояться
	[m2][b]В огне[/b] - 
	[m4][b]1)[/b] в жару, в горячечном состоянии 
	[m4][b]2)[/b] в бою, в сражении
	[m2][b]В огонь и в воду[/b] (готов, пойду и т. д.) - о готовности совершить самоотверженный поступок, пожертвовать собой
	[m2][b]Вызывать огонь на себя[/b] - принимать основной удар, пытаясь обезопасить кого-либо
	[m2][b]Играть[/b] (или [b]шутить[/b]) [b]с огнем[/b] - делать то, что может повлечь за собой неприятные, опасные последствия
	[m2][b]Из огня да в полымя[/b] - из одной неприятности в другую, еще большую
	[m2][b]Между двух огней[/b] - в положении, когда опасность грозит с двух сторон
	[m2][b]Огнем и мечом[/b] - с беспощадной жестокостью, уничтожая все
	[m2][b]Пройти огонь и воду[/b] ([b]и медные трубы[/b]) - многое испытать в жизни, иметь сложное небезупречное прошлое
огород
	[m2][b]В огороде бузина, а в Киеве дядька[/b] - полная бессмыслица, чепуха (о нелогичности, несообразности чьей-либо речи, рассуждений и т. п.)
огурчик
	[m2][b]Как огурчик[/b] - о человеке, который производит хорошее впечатление своим здоровым внешним видом
одежка
	[m2][b]По одежке протягивай ножки[/b] - живи соразмерно средствам, доходам 
один
	[m2][b]Все, как один[/b] ([b]человек[/b]) - все единодушно
	[m2][b]В одиночку[/b] - без чьей-то помощи, поддержки
	[m2][b]В одно перо и птица не родится[/b] - не все (люди) одинаковы по своим качествам
	[m2][b]На одном конце червяк, на другом[/b] - [b]дурак[/b] - о рыболове-любителе
	[m2][b]На одном месте[/b] ([b]и[/b]) [b]камень мхом обрастает[/b] - человек сживается с местом, с однообразной, привычной обстановкой и не стремится к новому, к разнообразию
	[m2][b]Один в поле не воин[/b] - в одиночку все трудно делать; не сделаешь того, что можно сделать сообща
	[m2][b]Одни в один[/b] - о полностью совпадающем
	[m2][b]Один на один[/b] - 
	[m4][b]1)[/b] наедине, с глазу на глаз 
	[m4][b]2)[/b] один человек против другого, единоборствуя
	[m2][b]Один-единственный[/b] - совсем один
	[m2][b]Один за другим[/b] - следуя друг за другом, вереницей
	[m2][b]Одно к одному[/b] - о целом ряде событий, неприятностей и т. п., следующих друг за другом
	[m2][b]Один карась сорвется, другой сорвется, третий бог даст и попадется[/b] - после нескольких неудач возможен и успех в чем-либо
	[m2][b]Один с сошкой[/b], ([b]а[/b]) [b]семеро с ложкой[/b] - работает один, а кормятся его трудом многие
	[m2][b]Одна голова не бедна, а[/b] ([b]и[/b]) [b]бедна, так одна[/b] - человеку одинокому, не обремененному заботами о семье, жить проще, хлопот меньше
	[m2][b]Одна муха не проест[/b] ([b]и[/b]) [b]брюха[/b] - в одиночку дела не осилить
	[m2][b]Одна речь не пословица[/b] - мнение, суждение, высказывание кого-либо еще не аргумент
	[m2][b]Одной рукой[/b] ([b]и[/b]) [b]узла не завяжешь[/b] - в одиночку не справишься с каким-либо делом
	[m2][b]Одному и у каши неспоро[/b] - одному плохо, в одиночестве никакое дело не ладится
	[m2][b]С одного вола две шкуры[/b] ([b]двух шкур[/b]) [b]не дерут[/b] - за что-либо не требуют платы дважды
	[m2][b]Ставить на одну доску[/b] - приравнивать к кому-либо в каком-либо отношении
	[m2][b]Стать[/b] (или [b]встать[/b]) [b]на одну доску[/b] с кем - уподобиться в каком-либо отношении кому-либо
одинехонек
одинешенек
	[m2][b]Один-одинехонек, один-одинешенек[/b] - совсем один
одр
	[m2][b]На смертном одре[/b] [p]высок.[/p] - при смерти
одуванчик
	[m2][b]Божий одуванчик[/b] - о женщине очень преклонных лет
око
	[m2][b]Око за око, зуб за зуб[/b] - отмщая обиды, отплачивая за причиненное зло той же мерой
	[m2][b]Всевидящее око[/b] - о человеке, которому все известно, от которого ничего нельзя скрыть
околесица
	[m2][b]Нести околесицу[/b] - говорить вздор, глупости
околичности
	[m2][b]Без околичностей[/b] - прямо, без обиняков
около
	[m2][b]Вокруг да около, кругом да около[/b] - не доходя до сути дела
	[m2][b]Кормиться[/b] (или [b]питаться[/b]) [b]около[/b] - находить себе пропитание, средства существования, пользуясь подачками кого-либо или используя свою близость к кому-либо, чему-либо
окоротить
	[m2][b]Окоротишь[/b] ([b]укоротишь[/b]) - [b]не воротишь[/b] - упущенное не наверстаешь
окрашивать
	[m2][b]Окрашивать в розовый цвет[/b] что - необъективно высоко что-либо оценивать, приукрашивать
окунуться
	[m2][b]Окунуться с головой[/b] - целиком посвящать себя какому-либо занятию
олимпийский
	[m2][b]Олимпийское спокойствие[/b] - невозмутимое спокойствие
олух
	[m2][b]Олух царя небесного[/b] [p]прост.[/p] - глупый человек, дурак, болван
опера
	[m2][b]Из другой оперы[/b] или [b]не из той оперы[/b] [p]шутл.[/p] [p]ирон.[/p] - о чем-либо совершенно не относящемся к делу, к теме данного разговора 
опираться
	[m2][b]Опираться на штыки[/b] - достигать своих целей с помощью армии
оплеванный
	[m2][b]Как оплеванный[/b] - о незаслуженно оскорбленном, униженном человеке
опор
	[m2][b]Во весь опор[/b] (мчаться, нестись, скакать и т. п.) - очень быстро, стремительно
оптический
	[m2][b]Оптический обман[/b] - то, что не соответствует реальности
опускать
	[m2][b]Опускать занавес[/b] - завершать что-либо
опять
	[m2][b]Опять двадцать пять[/b] - снова то же самое, все время одно и то же
орало
	[m2][b]Перековать мечи на орала[/b] [p]высок.[/p] - кончив войну, приступить к мирному труду
орех
	[m2][b]Отделать[/b] (или [b]разделать[/b]) [b]под орех[/b] - сильно выругать, раскритиковать, одержать над кем-либо верх в споре
	[m2][b]На орехи достанется[/b] - о наказании, ожидающем кого-либо 
осел
	[m2][b]Буриданов осел[/b] - человек, испытывающий трудности в выборе одной из двух равноценных возможностей
осень
	[m2][b]Осень всклокочет, да[/b] ([b]а[/b]) [b]как весна захочет[/b] - не осенние всходы, а весенняя погода определяет урожай
осиновый
	[m2][b]Дрожать[/b] (или [b]трястись[/b] и т. п.) [b]как осиновый лист[/b] - дрожать очень сильно
оскомина
	[m2][b]До оскомины[/b] - до такой степени, что возникает чувство отвращения к чему-либо
оскорбить
	[m2][b]Оскорбить слух[/b] (или [b]зрение, взор[/b]) - быть крайне неприятным для чего-либо слуха (или зрения)
	[m2][b]Оскорбить действием[/b] - нанести удар, пощечину, ударить
основа
	[m2][b]Основа основ[/b] - главное, фундамент чего-либо
основание
	[m2][b]На общих основаниях[/b] - наравне со всеми
особа
	[m2][b]Своей[/b] ([b]собственной[/b]) [b]особой[/b] - лично, сам
особенность
	[m2][b]В особенности[/b] - главным образом, преимущественно
оставаться
	[m2][b]Оставаться в силе[/b] - не утратить своей необходимости, не меняться
	[m2][b]Оставаться прн своем[/b] - ничего не потерять и ничего не приобрести
оставить
	[m2][b]Оставить в покое[/b] - перестать трогать, беспокоить кого-либо, что-либо, докучать кому-либо
	[m2][b]Оставить за собой[/b] (или [b]позади себя[/b]) - 
	[m4][b]1)[/b] удалиться, отойти от кого, чего-либо 
	[m4][b]2)[/b] двигаясь, оказаться впереди кого-либо, чего-либо
	[m2][b]Оставить при себе[/b] - не высказывать какие-то свои мысли
оставлять
	[m2][b]Не оставляет сомнений[/b] - является бесспорным, очевидным, несомненным
остальное
	[m2][b]Остальное приложится[/b] - при наличии главного все второстепенное придет само собой
остановиться
	[m2][b]Ни перед чем не остановиться[/b] - пойти, быть готовым на все
	[m2][b]Остановиться на полдороге[/b] - выполнить лишь часть какого-либо дела
остаться
	[m2][b]Останется между нами[/b] - - не получит широкой огласки
	[m2][b]Остаться за кем[/b] - 
	[m4][b]1)[/b] достаться кому-либо во владение, сохраниться в чьем-либо владении 
	[m4][b]2)[/b] продолжать числиться за кем-либо
осторожный
	[m2][b]Осторожнее на поворотах[/b] - аккуратнее подбирай выражения, совершай более обдуманные поступки
острый
	[m2][b]Остер топор, да[/b] ([b]и[/b]) [b]сук зубаст[/b] - найдется кто-либо, кого ничем не удастся сломить
	[m2][b]Острый язык[/b] у кого, [b]остер[/b] ([b]острый[/b]) [b]на язык[/b] - об остроумном, язвительном человеке
осушить
	[m2][b]Осушить слезы[/b] - утешить в горе кого-либо
отбавлять
	[m2][b]Хоть отбавляй[/b] - о чем-либо, чего очень много
отбиваться
	[m2][b]Отбиваться руками и ногами[/b] - используя все возможности, отказываться от выполнения какой-либо работы
отбиться
	[m2][b]Отбиться от дома[/b] - начать редко бывать дома, не проявляя интереса к домашним делам
	[m2][b]Отбиться от рук[/b] - перестать слушаться
отбой
	[m2][b]Бить отбой[/b] - отказываться, отступаться от прежнего решения, мнения
	[m2][b]Отбою[/b] ([b]отбоя[/b]) [b]нет[/b] (или [b]не было[/b] и т. д.) - более чем достаточно кого-либо, чего-либо, слишком много
отбор
	[m2][b]На отбор[/b] что - очень хорошего качества 
отвал
	[m2][b]До отвала[/b] (наесться, накормить) - до пресыщения 
отвести
	[m2][b]Отвести глаза[/b] кому - отвлечь чье-либо внимание, обмануть
ответ
	[m2]([b]Быть[/b]) [b]в ответе[/b] - быть ответственным за что-либо 
	[m2][b]Ни ответа ни привета[/b] - об отсутствии ответа, отзыва на чье-либо письмо, обращение
отвод
	[m2][b]Для отвода глаз[/b] - с целью отвлечь чье-либо внимание от чего-либо
отводить
	[m2][b]Не отвести глаза[/b] - о том, что производит сильное впечатление своей привлекательностью
отвоевывать
	[m2][b]Отвоевывать[/b] у [b]смерти[/b] - делая все возможное, выхаживать человека, находящегося при смерти
отгородиться
	[m2][b]Отгородиться китайской стеной[/b] - отстраниться всецело от каких-либо дел, полностью изолироваться от какого-либо общества
отдать
	[m2][b]Отдать визит[/b] - нанести ответный визит
	[m2][b]Отдать[/b] ([b]отдавать[/b]) [b]должное[/b] (или [b]справедливость[/b]) - оценить в полной мере, по заслугам кого-либо, что-либо 
	[m2][b]Отдать[/b] ([b]отдавать[/b]) [b]концы[/b] [p]прост.[/p] [p]шутл.[/p] - 
	[m4][b]1)[/b] умереть 
	[m4][b]2)[/b] спасаться бегством, удирать, убегать, скрываться и т. п.
отдача
	[m2][b]Без отдачи[/b] - с тем, чтобы не возвращать 
отделять
	[m2][b]Отделять злаки от плевел[/b] - разделять хорошее и плохое
отдохнуть
	[m2][b]Глазу[/b] (или [b]глазами, взору[/b]) [b]не на чем отдохнуть[/b] - об отсутствии того, на что приятно смотреть, на чем приятно остановиться глазу
	[m2][b]Отдохнуть душой[/b] (или [b]сердцем[/b]) - обрести душевный покой, освободившись от волнений или отвлекшись чем-либо, доставляющим радость
отдых
	[m2][b]Без отдыха[/b] - непрерывно, без передышки 
	[m2][b]Ни отдыху, ни сроку не давать[/b] - не оставлять в покое кого-либо
отдыхать
	[m2][b]Глаз[/b] (или [b]глаза, взор[/b] и т. п.) [b]отдыхает[/b] - о том, что приятно глазу, на что смотреть доставляет удовольствие
	[m2][b]Отдыхать душой[/b] - ощущать спокойствие, испытывать душевный комфорт
отживать
	[m2][b]Отживать свой век[/b] - 
	[m4][b]1)[/b] заканчивать свою жизнь 
	[m4][b]2)[/b] выходить из широкого употребления
отзвонить
	[m2][b]Отзвонил[/b] - ([b]да[/b]) [b]и с колокольни долой[/b] - освободился от чего-либо, покончил с каким-либо делом и больше о нем не думает (о безразличии к результатам какого-либо дела)
отказ
	[m2][b]Действовать[/b] (или [b]работать[/b]) [b]без отказа[/b] - действовать без перебоев, вполне исправно 
	[m2][b]До отказа[/b] - до предела
отказать
	[m2][b]Не откажешь[/b] - об обладателе каких-либо неоспоримых достоинств
отказаться
	[m2][b]Не откажусь[/b] ([b]не отказался бы[/b]) - готов, не прочь (сделать что-либо), охотно сделаю что-либо
открытый
	[m2][b]В открытую[/b] (делать что, действовать) - не таясь 
	[m2][b]Открытый вопрос[/b] - нерешенный вопрос
открыть
	[m2][b]Открыть Америку[/b] (ирон.) - сказать, объявить о том, что давно известно
откуп
	[m2][b]Брать[/b] ([b]взять[/b]) [b]на откуп[/b] - присваивать себе исключительное право на что-либо
отлет
	[m2][b]На отлете[/b] - в стороне, в некотором отдалении от кого-либо, чего-либо
	[m2][b]Держать[/b] что [b]на отлете[/b] ([b]на отлет[/b]) - держать что-либо в руке, вытянутой в сторону
отлить
	[m2][b]Кровь отлила от лица[/b] - о внезапном появлении бледности на лице
отлиться
	[m2][b]Отольются[/b] ([b]отзовутся[/b]) [b]волку овечьи[/b] (или [b]кошке мышкины[/b]) [b]слезки, отольются[/b] чьи [b]слезы[/b] ([b]слезки[/b]) - будет наказан кто-либо, пострадает за причиненное кому-либо зло, обиду
отмачивать
	[m2][b]Отмачивать[/b] ([b]отмочить[/b]) [b]шутку[/b] - сделать что-то необычное , из ряда вон выходящее
отнять
	[m2][b]Нельзя отнять[/b] - нельзя не признать наличия чего-либо у кого-либо 
отойти
	[m2][b]Отойти в вечность[/b] - 
	[m4][b]1)[/b] умереть 
	[m4][b]2)[/b] пройти, бесследно исчезнуть
	[m2][b]Отойти в мир иной[/b] - умереть
	[m2][b]Сердце отойдет[/b] ([b]отошло[/b]), [b]от сердца отойдет[/b] ([b]отошло[/b]) - пройдет чей-либо гнев, престанет кто-либо сердиться
оторвать
	[m2][b]Оторвать от себя[/b] - лишить себя чего-либо необходимого, отдав другому
	[m2][b]С руками оторвать[/b] [p]прост.[/p] - с большой охотой взять, приобрести что-либо
отправить
	[m2][b]Отправить в рот[/b] - положить в рот
	[m2][b]Отправить на тот свет[/b] (или [b]к праотцам[/b]) - умертвить
отправиться
	[m2][b]Отправиться на тот свет[/b] (или [b]к праотцам[/b]) - умереть
отрезать
	[m2][b]Как ножом отрезать[/b] - сказать резко, категорически, отказать наотрез,
	[m2][b]Как[/b] ([b]ножом[/b]) [b]отрезало[/b] - о внезапном прекращении чего-либо
отрезанный
	[m2][b]Отрезанный ломоть[/b] - 
	[m4][b]1)[/b] человек, отделившийся от семьи, ставший самостоятельным 
	[m4][b]2)[/b] человек, порвавший связь с привычной для него средой 
отсечение
	[m2][b]Дать голову[/b] (или [b]руку[/b]) [b]на отсечение[/b] - с полной убежденностью ручаться за что-либо
отсохнуть
	[m2][b]Отсохни у меня язык[/b] (или [b]рука[/b]), [b]чтоб у меня руки и ноги отсохли[/b] [p]прост.[/p] - клятвенное заверение в правдивости сказанного или в непременном выполнении чего-либо
отсутствие
	[m2][b]Отсутствие всякого присутствия[/b] [p]шутл.[/p] - полное отсутствие сообразительности, здравого смысла у кого-либо
оттянуть
	[m2][b]Оттянуть время[/b] - выиграть время, намеренно медля с чем-либо
охапка
	[m2][b]В охапку[/b] и [b]в охапке[/b] - обхватив руками 
охота
	[m2][b]В охоту[/b] - с удовольствием, в удовольствие 
	[m2][b]На охоту ехать[/b] - [b]собак кормить[/b] - когда нужно приступать к чему-либо, уже нет времени на подготовку, приготовления, говорится, когда кто-либо, спохватившись, начинает в последний момент делать то, что должно быть сделано заранее
	[m2][b]Охота к перемене мест[/b] - о настроении людей, часто меняющих место жительства, работы .
	[m2][b]Охота пуще неволи[/b] - говорится, когда берутся за что-либо сложное, трудное и т. п. не по необходимости, а по желанию
	[m2][b]Охота тебе[/b]! ([b]вам, ему[/b]) ([b]делать[/b]) - зачем, с какой стати, какая нужда (делать что-либо)
охотка
	[m2][b]В охотку[/b] [p]прост.[/p] - с желанием, охотно 
очертить
	[m2][b]Очертя голову[/b] - не думая, не рассуждая, безрассудно 
очистка
	[m2][b]Для очистки совести[/b] - чтобы не раскаиваться, не обвинять себя потом в чем-либо
очищение
	[m2][b]Для очищения совести[/b] - чтобы не раскаиваться, не обвинять себя потом в чем-либо
очко
	[m2][b]Дать десять[/b] ([b]двадцать[/b] и т. д.) [b]очков внеред[/b] - значительно превзойти кого-либо, что-либо в чем-либо
ошибка
	[m2][b]Ошибка в фальшь не ставится[/b] - ошибка не считается преднамеренным обманом
ощуп
	[m2][b]На ощуп[/b] - по впечатлению, получаемому при ощупывании, прикосновении
пава
	[m2][b]Ни пава, ни ворона[/b] кто - о том, кто по своим взглядам, интересам и т. п. отошел от одних и не примкнул к другим
пазуха
	[m2][b]Как у Христа за пазухой[/b] - без всяких забот и хлопот
пай
	[m2][b]На паях[/b] - вместе с кем-либо, совместно участвуя в чем-либо
	[m2][b]На мой[/b] ([b]твой, его[/b] и т. д.) [b]пай[/b] [p]прост.[/p] - на мою долю 
палата
	[m2][b]Ума палата[/b] у кого - об очень умном человеке 
палец
	[m2][b]Высосать из пальца[/b] - выдумать, сказать что-либо без достаточных оснований, не опираясь на факты
	[m2][b]Как по пальцам[/b] ([b]объяснить, рассказать[/b] и т. п.) - без запинки, гладко, ясно
	[m2][b]Как свои пять пальцев знать[/b] - очень хорошо знать, обстоятельно знать
	[m2][b]Обвести[/b] (или [b]обвернуть[/b]) [b]вокруг пальца[/b] - ловко, хитро обмануть
	[m2][b]Пальца в рот не клади[/b] - о ком-либо, с кем надо быть очень осторожным, кому нельзя доверять
	[m2][b]Пальцем двинуться[/b] (или [b]шевельнуть[/b]) - сделать небольшое усилие
	[m2][b]Плыть[/b] (или [b]уходить[/b]) [b]между пальцами[/b] (или [b]сквозь пальцы[/b]) - быстро и незаметно расходоваться (о деньгах)
	[m2][b]Пальцем не тронуть[/b] - не причинить ни малейший вред кому, чему-либо
	[m2][b]Пальцем[/b] ([b]палец[/b]) [b]о палец не ударить[/b] - совершенно ничего не сделать
	[m2][b]Пальцем ие двинуть[/b] (или [b]не шевельнуть[/b]) - не сделать ни малейшего усилия
	[m2][b]Пальцем[/b] ([b]пальцами[/b]) [b]показывать[/b] (или [b]указывать, тыкать[/b]) [p]неодобр.[/p] - относиться к кому-либо, чему-либо как к необычайному обращающему на себя внимание
	[m2][b]По пальцам можно пересчитать[/b] (или [b]перечесть[/b]) - о малом количестве кого-либо, чего-либо
	[m2][b]Смотреть[/b] (или [b]глядеть[/b]) [b]сквозь пальцы[/b] - делать вид, что не замечаешь чего-либо предосудительного, недозволенного
палка
	[m2][b]Вставлять[/b] (или [b]ставить[/b]) [b]палки в колеса[/b] - намеренно препятствовать, мешать в каком-либо деле
	[m2][b]Из-под палки[/b] - по принуждению
	[m2][b]Любить как собака палку[/b] [p]прост.[/p] - очень не любить
	[m2][b]Палка о двух концах[/b] - о чем-нибудь, что может иметь и хороший, и плохой исход
палочка
	[m2][b]Палочка-выручалочка[/b] [p]шутл.[/p] - о том, кто всегда выручает, всегда готов помочь выйти из затруднительного положения
пальма
	[m2][b]Отдавать пальму первенства[/b] - уступать кому-то первенство в чем-либо, признавать чье-либо превосходство
	[m2][b]Пальма первенства[/b] - первое место в достижении чего-либо, в овладении чем-либо (От существовавшего у древних греков обычая награждать победителя в состязаниях пальмовой ветвью)
память
	[m2][b]Без памяти[/b] - 
	[m4][b]1)[/b] забывая всё, до потери сознания, очень сильно 
	[m4][b]2)[/b] быть в восхищении, в восторге от кого-либо, чего-либо
	[m2][b]Вечная память[/b] - пожелание, чтобы всегда помнили какого-либо умершего (Слова из молитвы по умершим)
	[m2][b]Врезаться в память[/b] - прочно остаться в памяти
	[m2][b]Живая память[/b] - о свидетеле каких-либо событий
	[m2][b]На памяти[/b] - в период жизни кого-либо, когда он сам был свидетелем чего-либо и еще помнит происходившее тогда,
	[m2][b]На память[/b] ([b]дать, подарить, взять, получить[/b] и т. п.) - для того, чтобы помнить, не забывать [b]о[/b] ком, чем-либо
	[m2][b]На память[/b] или [b]по памяти[/b] (говорить, рассказывать, знать и т. п.) - наизусть, не смотря в текст
	[m2][b]Память сердца[/b] - запас чувствительных впечатлений 
	[m2][b]Печальной[/b] (или [b]недоброй[/b]) [b]памяти[/b] - об умершем, покойном (упоминаемом с осуждением, неодобрительно)
	[m2][b]По старой памяти[/b] - под влиянием прежних привычек или воспоминаний о прежнем, прошлом
	[m2][b]Рыться в памяти[/b] - стараться вспомнить что-либо 
	[m2][b]Прийти на память[/b] - припомниться, вспомниться
пан
	[m2][b]Пан или пропал[/b]; [b]либо пан, либо пропал[/b] - или добиться всего желаемого, все получить или все потерять
	[m2][b]Паны дерутся, а у холопов[/b] ([b]хлопов, хлопцев[/b]) [b]чубы трещат[/b] - при столкновении сильных расплачиваются, страдают подчиненные
панический
	[m2][b]Панический страх[/b] - сильный и безотчетный страх.
панталык
	[m2][b]Сбить с панталыку[/b] - 
	[m4][b]1)[/b] привести в замешательство, запутать 
	[m4][b]2)[/b] сбить с правильного пути, с правильной линии поведения
	[m2][b]Сбиться с панталыку[/b] - 
	[m4][b]1)[/b] прийти в замешательство, запутаться 
	[m4][b]2)[/b] сбиться с какой-либо линии поведения
пар
	[m2][b]На всех парах[/b] - 
	[m4][b]1)[/b] полным ходом, полностью используя движущую силу машины (о пароходе, поезде) 
	[m4][b]2)[/b] [p]перен.[/p] быстро, стремительно
	[m2][b]Пар костей не ломит[/b] - кто-либо не испытывает неудобства от чрезмерной жары (в помещении, на улице и т. п.)
	[m2][b]Под парами[/b] - 
	[m4][b]1)[/b] готов в любую минуту двинуться в путь (о паровозе, пароходе) 
	[m4][b]2)[/b] (перен. прост.) в нетрезвом состоянии
пара
	[m2][b]Быть под пару[/b] - соответствовать кому-либо, подходить по своим качествам
	[m2][b]Два сапога пара[/b] - о людях , похожих друг на друга во многом, стоящих один другого (по каким-либо отрицательным качествам)
	[m2][b]Пара пустяков[/b] [p]прост.[/p] - о чем-либо легко исполнимом
парад
	[m2][b]В полном[/b] (или [b]во всем[/b]) [b]параде[/b] - в полном наряде (праздничном, официальном и т. п.)
пареный
	[m2][b]Дешевле пареной репы[/b] [p]прост.[/p] - очень дешево или очень дешевый
	[m2][b]Проще пареной репы[/b] [p]прост.[/p] - очень просто или очень простой
парус
	[m2][b]На всех парусах[/b] [p]перен.[/p] - быстро, стремительно 
пахать
	[m2][b]И мы пахали[/b] [p]ирон.[/p] - о том, кто хочет показать себя участником какой-либо работы, хотя на деле его участие является ничтожным и работа выполнена не им (Из басни И.И. Дмитриева "Муха")
пахнуть
	[m2][b]Деньги не пахнут[/b] [p]неодобр.[/p] - не имеет значения, что деньги получены неблаговидным путем 
	[m2][b]Пахнет порохом[/b] - угрожает война
паче
	[m2][b]Паче того[/b] и [b]тем паче[/b] [p]книжн.[/p] - более того, тем более
пегас
	[m2][b]Оседлать[/b]/[b]седлать Пегаса[/b] [p]книжн.[/p] - заняться поэзией, начать писать стихи
пелена
	[m2]([b]Словно, точно[/b]) [b]пелена[/b] ([b]с глаз[/b]) [b]упала[/b] (или [b]спала[/b]) - кто-либо внезапно узнал правду, понял, что до сих пор ошибался, заблуждался
пеленка
	[m2][b]Выйти из пеленок[/b] - стать взрослым, стать самостоятельным
	[m2][b]От пеленок[/b] или [b]с пеленок[/b] - с раннего детства
пена
	[m2][b]С пеной у рта[/b] - горячо, азартно, крайне возбужденно
пень
	[m2][b]Валить через пень колоду[/b] - делать что-либо неповоротливо, медленно и неумело
	[m2][b]Как пень[/b] или [b]пнем[/b] (стоять, сидеть и т. п.) - ничего не понимая, неподвижно, бессмысленно
	[m2][b]Через пень колоду[/b] ([b]делать[/b]) - кое-как, еле-еле
пенять
	[m2][b]Пеняй[/b] (или [b]пусть пеняет[/b]) [b]на себя[/b] - вини только себя (в том, что будешь наказан, ущемлен в чем-либо)
пепел
	[m2][b]Обратить в пепел[/b] - сжечь дотла 
	[m2][b]Обратиться в пепел[/b] - сгореть
	[m2][b]Посыпать пеплом главу[/b] ([b]голову[/b]) [p]книжн.[/p] - предаться крайней скорби, печали по случаю какой-либо утраты, бедствия и т. п. (Первоначально древнееврейский обряд, символизирующий общий траур)
первозданный
	[m2][b]Первозданный хаос[/b] [p]ирон.[/p] - о полном хаосе, беспорядке, царящем где-либо (Первоначально всеобщий хаос, существовавший по библейскому сказанию, до сотворения мира)
первородный
	[m2][b]Первородный грех[/b] - изначальная, главнейшая ошибка в чем-либо (Первоначально грехопадение Адама и Евы в библейском сказании)
первый
	[m2][b]В первую голову[/b] - прежде всего, в первую очередь 
	[m2][b]Из первых рук[/b] (узнать, получить), [b]из первых уст[/b] (узнать, получить) - прямо из первоисточников, без посредников
	[m2][b]Не первая зима волку зимовать[/b] - не привыкать кому-либо к трудностям, лишениям и т. п.
	[m2][b]Не первой молодости[/b] - немолодой, средних лет
	[m2][b]Не первый снег наголову[/b] - не впервые приходится иметь дело с чем-либо непредвиденным
	[m2][b]Не ты[/b] ([b]я, вы[/b] и т. д.) [b]первый, не ты[/b] ([b]я, вы[/b] и т. д.) [b]последний[/b] - не тебе одному выпало на долю что-либо
	[m2][b]Первая брань лучше последней[/b] - после первой ссоры добрые отношения могут восстановиться, но при окончательном разрыве и ссора оказывается окончательной
	[m2][b]Первая[/b] ([b]рюмка, чарка[/b]) [b]колом, вторая соколом, третья[/b] ([b]и потом[/b]) [b]мелкими пташечками[/b] - каждая последующая рюмка легче пьется
	[m2][b]Первую песенку зардевшись поют[/b] - в новом деле испытывают робость, неуверенность
	[m2][b]Первый среди равных[/b] - выдающийся, главный, ведущий
	[m2][b]По первое число[/b] (задать, всыпать и т. п.) [p]прост.[/p] - по всей строгости, сильно
перевернуть
	[m2][b]Перевернуть весь мир[/b] (или [b]свет[/b]) - сделать нечто необычайное, невозможное
перевернуться
	[m2][b]Душа перевернулась или сердце перевернулось[/b] - об остром чувстве жалости, сострадания и т. п., возникшем у кого-либо
	[m2][b]В гробу перевернулся бы[/b] (или [b]перевернутся[/b]) - о чем-либо, что противоречит взглядам, установкам умершего, что вызвало бы его негодование, гнев и т. п.
перевертывать
	[m2][b]Перевертывать[/b] ([b]переворачивать, перевернуть[/b]) [b]вверх[/b] ([b]кверху[/b]) [b]дном[/b] - 
	[m4][b]1)[/b] приводить в состояние полного беспорядка 
	[m4][b]2)[/b] коренным образом изменять что-либо
перевести
	[m2][b]Перевести дух[/b] ([b]дыхание[/b]) - глубоко вздохнуть, отдышаться
перевод
	[m2][b]Нет переводу[/b] ([b]перевода[/b]) - всегда имеется, есть
перегнуть
	[m2][b]Перегнуть палку[/b] - впасть в крайность, переусердствовать в чем-либо (в каких-либо требованиях, в выполнении чего-либо.)
перегородить
	[m2][b]Перегородить дорогу[/b] (или [b]путь[/b]) - остановить кого-либо во время движения
перегрызть
	[m2][b]Перегрызть горло[/b] (или [b]глотку[/b]) - жестоко расправиться с кем-либо
перед
	[m2][b]Перед смертью не надышишься[/b] - в последний момент не успеешь сделать того, что не было сделано раньше
передний
	[m2][b]Передний заднему мост[/b] - тот, кто начинает какое-либо дело, облегчает последующую работу, помогает тем самым остальным
	[m2][b]Передний край[/b] - 
	[m4][b]1)[/b] первая линия, расположения огневых позиций пехоты в районе боевых действий 
	[m4][b]2)[/b] чего участок какой-либо трудной и важной в данное время деятельности
передовой
	[m2][b]Передовая позиция[/b] (или [b]линия[/b]) - район боевых действий
пережить
	[m2][b]Пережить[/b] ([b]самого[/b]) [b]себя[/b] - 
	[m4][b]1)[/b] сохранить свое значение после смерти 
	[m4][b]2)[/b] утратить свое значение при жизни
перекатная
	[m2][b]Голь перекатная[/b] - беднота, люди, которые в поисках заработка вынуждены менять местожительство, работу, занятие
перекресток
	[m2][b]Кричать на всех перекрестках[/b] - сообщать, рассказывать о чем-либо повсюду, всем
переломить
	[m2][b]Переломить себя[/b] - то же, что превозмочь себя
переметная
	[m2][b]Сума переметная[/b] презр. - о том, кто легко меняет свои убеждения, часто переходит из одного лагеря в другой
перемелется
	[m2]([b]Все[/b]) [b]перемелется[/b] - [b]мука будет[/b] - со временем пройдет, уладится
переплет
	[m2][b]Попасть в переплет[/b] - попасть в затруднительное, неприятное положение
перепутье
	[m2][b]На перепутье[/b] - в состоянии сомнения, колебания при выборе дальнейшего пути
пересчитать
	[m2][b]Не пересчитать[/b] или [b]не пересчитаешь[/b] - очень много 
	[m2][b]Пересчитать кости[/b] (или [b]ребра[/b]) кому [p]прост.[/p] - сильно избить кого-нибудь
перетянуть
	[m2][b]Перетянуть на свою сторону[/b] - сделать противника своим союзником, сообщником
перечесть
	[m2][b]Не перечесть[/b] или [b]перечтешь[/b] - очень много
перечница
	[m2][b]Чертова перечница[/b] [p]прост.[/p] бран. - о злой, сварливой женщине
перл
	[m2][b]Возвести в перл сознания[/b] [p]книжн.[/p] - наделить всеми прекрасными, замечательными свойствами, качествами
персона
	[m2]([b]Своей[/b]) [b]собственной персоной[/b] - сам, лично
перспектива
	[m2][b]В перспективе[/b] - в ближайшем будущем, впереди
перст
	[m2][b]Один, как перст[/b] - о том, кто не имеет семьи, близких, кто совершенно одинок
пес
	[m2][b]Пес его[/b] ([b]ее, его[/b] и т. д.) [b]знает[/b] [p]прост.[/p] - неизвестно 
песенка
	[m2][b]Песенка спета[/b] - чьи-либо успехи, преуспевание, жизнь кончились, близятся к концу
пескарь
	[m2][b]Премудрый пескарь[/b] - трусливый обыватель, приспособленец
песнь
	[m2][b]Песнь песней[/b] - о литературном произведении большого значения и большого творческого подъема (по названию одной из библейских книг)
песня
	[m2][b]Долгая[/b] (или [b]длинная[/b]) [b]песня[/b] - о каком-либо занятии, деле, требующем много времени
	[m2][b]Из песни слова не выкинешь[/b] - ничего не поделаешь, приходится сказать всю (обычно неприятную) правду
	[m2][b]Старая[/b] ([b]стара[/b]) [b]песня[/b] - о чем-либо надоевшем, много раз слышимом
	[m2][b]Тянуть[/b] (или [b]петь[/b]) [b]одну и ту же песню[/b] - твердить одно и то же
	[m2][b]Песня спета[/b] - чье-либо преуспевание, жизнь, счастье кончились, близятся к концу
песок
	[m2][b]Песок сыплется[/b] [p]шутл.[/p] - кто-либо очень дряхл, стар 
	[m2][b]Строить на песке[/b] - опираться на недостаточно надежные и проверенные данные в своих планах, рассуждениях
	[m2][b]Как песок морской[/b] или [b]как[/b] ([b]что[/b]) [b]песку морского[/b] - об очень большом количестве чего-либо, кого-либо
песочек
	[m2][b]Протереть[/b] (или [b]пробрать, продрать[/b]) [b]с песочком[/b] [p]прост.[/p] -дать нагоняй, сделать строгий выговор
петля
	[m2][b]Вязать[/b] ([b]метать[/b]) [b]петли[/b] - ловко обманывать, проводить кого-либо
	[m2][b]Надеть петлю на себя[/b] (или [b]на шею[/b]) - создать для себя или для кого-либо тяжелое, безвыходное положение
	[m2][b]Петля затягивается[/b] (или [b]сжимается[/b] и т. п.) - создается чрезвычайно тяжелое, безвыходное положение
	[m2][b]Хоть в петлю лезь[/b] (или [b]полезай[/b]) - так тяжело, что в пору повеситься
петух
	[m2][b]Красный петух[/b] - пожар
	[m2][b]Пустить петуха[/b] - издать пискливые звуки, сорвавшись на высокой ноте во время пения
	[m2][b]Пустить красного петуха[/b] - поджечь что-либо, устроить пожар
печаль
	[m2][b]Не моя[/b] ([b]твоя, его[/b] и т. д.) [b]печаль[/b] - не мое дело, меня не касается
	[m2][b]Мне[/b] ([b]тебе, вам[/b] и т. д.) [b]какая печаль[/b] - какое мне дело 
печенка
	[m2][b]Всеми печенками[/b] ([b]хотеть, ненавидеть[/b] и т. п.) [p]прост.[/p] - очень сильно
	[m2][b]Сидеть в печенках[/b] [p]прост.[/p] - сильно беспокоить кого-либо, досаждать кому-либо
печка
	[m2][b]От печки[/b] ([b]танцевать[/b]) - начиная с привычного места, с начала (делать что-либо) 
пиво
	[m2][b]Пиво варит не тот, кто богат, а тот, кто тароват[/b] - хорошо дело делает опытный, умелый человек
пика
	[m2][b]В пику[/b] (сделать) - назло, с целью досадить кому-либо
пиковый
	[m2][b]Остаться[/b] (или [b]оказаться[/b]) [b]при пиковом интересе[/b] - потерпеть неудачу в чем-либо, остаться ни с чем
	[m2][b]Пиковое положение[/b] - неприятное, затруднительное положение
пилюля
	[m2][b]Горькая пилюля[/b] - о чем-либо неприятном, обидном 
	[m2][b]Поднести[/b] (или [b]преподнести[/b]) [b]горькую пилюлю[/b] - сделать что-либо неприятное, обидное
	[m2][b]Проглотить пилюлю[/b] - молча снести обиду, оскорбление
пир
	[m2][b]Пир на весь мир[/b] - о веселом празднестве с обильным угощением
	[m2][b]Пир горой[/b] - о богатом застолье, обильной трапезе 
	[m2][b]Пир во время чумы[/b] - пир, веселье, бездумное времяпрепровождение во время общественного бедствия
писаный
	[m2][b]Писаный красавец, писаная красавица[/b] - такой, как на картине, очень красивый
	[m2][b]Как[/b] ([b]словно[/b]) [b]по писаному[/b] - гладко, бойко, уверенно
писать
	[m2][b]Не про меня[/b] ([b]тебя, нас[/b] и т. д.) [b]писано[/b] [p]прост.[/p] - недоступно моему пониманию, предназначено не для меня
	[m2][b]Писали не гуляли[/b] - говорится с одобрением о людях творческого труда, пишущих, создающих произведения живописи и т. п.
	[m2][b]Писать вензеля[/b] (или [b]вавилоны[/b] и т. п.) - идти шатаясь, заплетающейся походкой (о пьяном)
	[m2][b]Пиши пропало[/b] - о неизбежной неудаче, потере
пить
	[m2][b]Дать пить[/b] [p]прост.[/p] - 
	[m4][b]1)[/b] проучить, наказать 
	[m4][b]2)[/b] причинить много неприятностей, беспокойства
	[m2][b]Как пить дать[/b] ([b]дадут[/b]) - наверняка, непременно 
	[m2][b]Пить горькую[/b] (или [b]мертвую[/b]) - сильно пьянствовать
пища
	[m2][b]Давать пищу[/b] - способствовать возникновению, распространению чего-либо
	[m2][b]На пище святого Антония[/b] [p]шутл.[/p] - голодая, недоедая
плакать
	[m2][b]Палка плачет[/b] - о том, кто заслуживает наказания, кого нужно побить
	[m2][b]Тюрьма плачет[/b] - о том, кто заслуживает тюрьмы 
	[m2][b]Хоть плачь[/b] - о состоянии отчаяния из-за своей беспомощности, бессилия
плакаться
	[m2][b]Плакаться в жилетку[/b] [p]ирон.[/p] - ища сочувствия, утешения, жаловаться на свою судьбу, участь и т. п.
планида
	[m2][b]Счастливая планида выпала[/b] [p]шутл.[/p] - очень повезло кому-либо
пласт
	[m2][b]Пластом[/b] (или [b]как пласт[/b]) [b]лежать[/b] - лежать неподвижно, будучи не в состоянии двигаться (о больном, усталом человеке)
пластинка
	[m2][b]Переменить пластинку[/b] -сменить тему разговора, беседы
платформа
	[m2][b]Стоять на платформе[/b] - быть сторонником чего-либо
плевать
	[m2][b]Не плюй в колодец[/b] ([b]колодезь[/b]), [b]пригодится воды напиться[/b] - не делай неприятностей, не вреди другим, так как этим можешь лишить себя в будущем помощи, поддержки
	[m2][b]Плевать в потолок[/b] - ничего не делать
	[m2][b]Плевать хочу[/b] ([b]хотел[/b] и т. д.) [p]прост.[/p] - употребляется для выражения полного равнодушия
плевок
	[m2][b]Плевка не стоит[/b] [p]груб.[/p] [p]прост.[/p] - о том, кто (или что) не заслуживает, чтобы на него обращали внимания, расстраивались из-за него и т. п.
плетение
	[m2][b]Плетение словес[/b] [p]ирон.[/p] - о многословном вычурном стиле (обычно при бедном содержании)
плеть
	[m2][b]Плетью обуха не перешибешь[/b] - бесполезно бороться с более сильной стороной
плечо
	[m2][b]Вывезти[/b] (или [b]вынести[/b]) [b]на своих плечах[/b] - выдержать на себе всю тяжесть выполнения какого-либо дела, работы и т. п.
	[m2][b]За плечами[/b] ([b]быть, стоять, иметь[/b] и т. д.) - 
	[m4][b]1)[/b] в прошлом 
	[m4][b]2)[/b] в непосредственной близости
	[m2][b]Лежать[/b] (или [b]быть[/b]) [b]на плечах[/b] чьих или у кого - являться предметом чьих-либо забот, попечений
	[m2][b]Плечо к плечу, плечом к плечу, плечо в плечо[/b] - 
	[m4][b]1)[/b] в непосредственной близости, рядом 
	[m4][b]2)[/b] в тесном единении
	[m2][b]Ударить со всего плеча[/b] - ударить резким размахом всей руки сверху вниз
	[m2][b]По плечу[/b] - соответствует силам, возможностям; доступно для выполнения (о работе)
	[m2][b]Раззудись плечо[/b]! [b]Размахнись рука[/b]! шутп. - призыв поработать
	[m2][b]С чужого плеча[/b] - об одежде, поношенной ранее кем-либо другим, не подходящей по размеру
	[m2][b]С плеч сбросить[/b] (или [b]свалить[/b] и т. п.) - избавиться, освободиться от чего-либо обременительного, тягостного
плод
	[m2][b]Вкушать[/b] (или [b]пожинать[/b]) [b]плоды[/b] - пользоваться результатами чего-либо сделанного, достигнутого
плоть
	[m2][b]Во плоти[/b] [p]книжн.[/p] - воплощенный, олицетворенный в материальном, телесном образе
	[m2][b]Войти в плоть и кровь[/b] - оказаться прочно усвоенным кем-либо, чем-либо
	[m2][b]Облечь в кровь и плоть[/b] (или [b]плотью и кровью[/b]) - придать ту или иную конкретную материальную форму
	[m2][b]Облечься в плоть и кровь[/b] (или [b]плотью и кровью[/b]) - принять ту или иную материальную форму
	[m2][b]Плоть и кровь чья, плоть от плоти[/b] ([b]кость от кости[/b] или [b]кровь от крови[/b]) чьей - 
	[m4][b]1)[/b] родной ребенок кого-либо 
	[m4][b]2)[/b] о том, кто тесно неразрывно связан с кем-либо, чем-либо
плохой
	[m2][b]Плох[/b] ([b]плохой[/b]) [b]тот солдат, который ие надеется быть генералом[/b] - говорится для одобрения того, кто остановился на достигнутом, или для оправдания стремления достичь большего успеха
	[m2][b]Шутки плохи[/b] - опасно шутить, обращаться неосторожно, невнимательно с кем-либо, чем-либо во избежание неприятных последствий
плыть
	[m2][b]Плыть в руки[/b] - быть таким, что легко приобрести, присвоить
	[m2][b]Плыть по течению[/b] - поступать, не проявляя самостоятельности, пассивно подчиняясь обстоятельствам, условиям, господствующим взглядам и т. п.
	[m2][b]Плыть против течения[/b] - действовать самостоятельно, вразрез с господствующими взглядами, мнениями и т. п.
плюнуть
	[m2][b]Раз плюнуть[/b] - кто-либо может легко, без особых усилий выполнить, сделать что-либо
	[m2][b]Плюнуть некуда[/b] (или [b]негде[/b]) - о помещении, пространстве, заполненном кем-либо, чем-либо, до отказа
плясать
	[m2][b]Плясать перед[/b] - заискивать перед кем-либо
побегушки
	[m2][b]Быть на побегушках[/b] - 
	[m4][b]1)[/b] оказывать мелкие услуги, выполнять небольшие поручения 
	[m4][b]2)[/b] [p]перен.[/p] у кого находиться в подчинении и кого-нибудь, беспрекословно исполнять чьи-либо желания, капризы, малейшие прихоти и т. п.
победа
	[m2][b]Пиррова победа[/b] [p]книжн.[/p] - победа, доставшаяся дорогой ценой, не оправдывающая принесенных жертв, почти равная поражению
победный
	[m2][b]До победного конца[/b] - до полного, окончательного успеха
побиться
	[m2][b]Побиться об заклад[/b] - держать пари
побороть
	[m2][b]Побороть себя[/b] - победить в себе какое-либо чувство, желание
повадиться
	[m2][b]Повадился кувшин по воду ходить, там ему голову сломить[/b] - тот, кто пристрастился, приохотился к чему-либо дурному, от этого и пострадает
повадно
	[m2][b]Чтобы не было повадно[/b] - чтобы не захотелось повторить что-либо в другой раз
поведешься
	[m2][b]С кем поведешься, от того и наберешься[/b] - о том, кто перенял взгляды, привычки и т. п. того, с кем дружен, живет и т. п.
поверка
	[m2][b]На поверку[/b] - на самом деле, в действительности
повернуть
	[m2][b]Как[/b] (или [b]куда[/b]) [b]ни поверни[/b]([b]те[/b]) - в любом случае, с какой бы меркой ни подходить к кому-либо, чему-либо
повернуться
	[m2][b]Повернуться негде[/b] - очень тесно 
	[m2][b]Язык повернулся[/b] ([b]повернется[/b]) - кто-либо осмелился, решился сказать что-либо
поверхность
	[m2][b]Лежать на поверхности[/b] - быть ясным, самоочевидным 
	[m2][b]Скользить по поверхности чего[/b] - не вникать глубоко в существо чего-либо ограничиться самым общим, приблизительным знакомством с чем-либо
повешенный
	[m2][b]В доме повешенного не говорят о веревке[/b] - в чьем-либо присутствии не говорят о том, что неприятно напоминает о его слабостях, недостатках, каких-либо бедах и т. п.
повинный
	[m2][b]Повинную голову[/b] ([b]и[/b]) [b]меч не сечет[/b] - того, кто раскаивается, не наказывают
	[m2][b]Принести повинную, прийти[/b] (или [b]явиться[/b]) [b]с повинной[/b] ([b]головой[/b]) - признаться в своей вине, явиться, чтобы сознаться в своей вине
повиснуть
	[m2][b]Повиснуть в воздухе[/b] - 
	[m4][b]1)[/b] не закончив начатого движения, остановиться неподвижным, замереть 
	[m4][b]2)[/b] [p]перен.[/p] оказаться в состоянии неопределенности, неосуществленности в данный момент
повод
	[m2][b]Идти[/b] (или быть) [b]на поводу[/b] - действовать по чьей-либо указке, несамостоятельно, быть зависимым в своих поступках от кого-либо
	[m2][b]Дать[/b] (или [b]подать[/b]) [b]повод[/b] - дать возможность или основание действовать или думать каким-либо образом
поволока
	[m2][b]Глаза с поволокой[/b] - о глазах как бы затуманенных, с томным выражением
поворот
	[m2][b]Сделать поворот на сто восемьдесят градусов[/b] - изменить свое мнение или отношение на противоположное
	[m2][b]От ворот поворот[/b] [p]прост.[/p] [p]шутл.[/p] - употребляется для обозначения решительного отказа кому-либо в чем-либо (Первоначально об отказе при сватовстве)
повторение
	[m2][b]Повторение[/b] - [b]мать учения[/b] - полученные знания нужно закреплять повторением"
повысить
	[m2][b]Повысить голос[/b] (или [b]тон[/b]) - сказать громче обычного, с раздражением
погибель
	[m2][b]На погибель[/b] чью - чтобы погубить кого-либо 
	[m2][b]Согнуть в три погибели[/b] - 
	[m4][b]1)[/b] сильно нагнуть книзу или заставить нагнуться 
	[m4][b]2)[/b] принудить, заставить быть покорным, смирить строгостью
	[m2][b]Согнуться в три погибели[/b] - сильно согнуться, нагнуться
поглядеть
	[m2][b]Не поглядев в святцы, да[/b] ([b]и[/b]) [b]бух в[/b] ([b]большой[/b]) [b]колокол[/b] ([b]колокола[/b]) - не разобравшись в чем-либо, сделать что-либо некстати, преждевременно
погода
	[m2][b]Делать погоду[/b] - иметь решающее значение для чего-либо 
погост
	[m2][b]И на погосте бывают гости[/b] - говорится о похоронах; о покойнике, принесенном на кладбище
	[m2][b]На погосте жить, всех не оплачешь[/b] - видя много горя, бед, уже не можешь все принимать близко к сердцу (говорится при невозможности помочь в беде или когда хотят оправдать чье-либо равнодушие)
подальше
	[m2][b]Подальше положишь, поближе возьмешь[/b] - если надежно спрячешь, то сохранишь и скорее найдешь спрятанное
подать
	[m2][b]Подать голос[/b] - 
	[m4][b]1)[/b] заявить о своем присутствии, сказав, произнеся что-либо 
	[m4][b]2)[/b] проголосовать
	[m2][b]Подать мысль[/b] (или [b]идею[/b]) - подсказать какую-либо мысль (идею)
	[m2][b]Подать пример[/b] - послужить примером
подбить
	[m2][b]Подбитый ветром[/b] ([b]ветерком[/b]) - 
	[m4][b]1)[/b] холодный, не греющий (об одежде) 
	[m4][b]2)[/b] кто о легкомысленном человеке
подбор
	[m2]([b]Как[/b]) [b]на подбор[/b] - о ком-либо, чем-либо одинакового вида, величины, качества
подвести
	[m2][b]Живот[/b] (или [b]желудок[/b]) [b]подвело[/b] - хочется есть 
	[m2][b]Подвести черту[/b] - закончить, прекратить что-либо, подытожить
подводный
	[m2][b]Подводные камни[/b] - затруднения, препятствия, которые трудно предвидеть
поддаваться
	[m2][b]Не поддаваться никакому сравнению[/b] (или [b]описанию[/b]) - о чем-либо исключительном, выходящем за пределы обычного
поддать
	[m2][b]Поддать жару[/b] (или [b]пару[/b]) [p]прост.[/p] - усилить старания в чем-либо, возбудить чем-либо энергию
подлить
	[m2][b]Подлить масла в огонь[/b] - обострить какие-либо неприятные отношения, содействовать усилению каких-либо неприязненных чувств, настроений
поделом
	[m2][b]Поделом вору и мука[/b] - наказан справедливо
подмазать
	[m2][b]Не подмажешь[/b] - [b]не поедешь[/b] - если не дашь взятку, ничего и не добьешься
подметка
	[m2][b]В подметки не годится[/b] (или [b]не станет[/b]) - о том, кто неизмеримо хуже, неизмеримо ниже кого-либо в каком-либо отношении
подноготная
	[m2][b]Знать[/b] ([b]узнать[/b]) [b]всю подноготную[/b] - знать все о ком-либо (От старинной пытки - запускания игл или гвоздей под ногти, чтобы заставить обвиняемого говорить правду)
подножка
	[m2][b]Давать[/b] ([b]дать, подставить, подставлять[/b]) [b]подножку[/b] кому [p]неодобр.[/p] - чинить исподтишка препятствия, с умыслом делать пакости 
подножный
	[m2][b]Подножный корм[/b] - 
	[m4][b]1)[/b] [p]шутл.[/p] даровое питание 
	[m4][b]2)[/b] [p]перен.[/p] средства существования, добываемые где и как придется
поднять
	[m2][b]Поднять голову[/b] - начать действовать, начать активно проявлять себя
	[m2][b]Поднять голос[/b] - решительно высказать свое мнение 
	[m2][b]Поднять меч[/b] (или [b]оружие[/b]) - начать войну, распрю 
	[m2][b]Поднять на смех[/b] - сделать предметом насмешки, осмеять
подплечье
	[m2][b]В подплечье и помело[/b] - [b]большак[/b] - каждый на своем месте важен, в любом деле нет мелочей
подставить
	[m2][b]Подставить ногу[/b] ([b]ножку[/b]) - сделать неприятность, навредить кому-либо
подступ
	[m2][b]Подступа нет[/b] - трудно подойти с вопросом, просьбой и т. п., трудно обратиться к кому-либо (кто раздражен, сердит или слишком высокомерен, горд и т. п.)
подъем
	[m2][b]Легок[/b] ([b]легкий[/b]) [b]на подъем[/b] - о том, кто с легкостью, с охотой может в любое время пойти, поехать куда-либо
	[m2][b]Тяжел[/b] ([b]тяжелый[/b]) [b]на подъем[/b] - 
	[m4][b]1)[/b] о том, кто с трудом, неохотой трогается с места, ходит ездит куда-либо 
	[m4][b]2)[/b] о том, кто медленно, с трудом принимается за какую-либо работу, дело
пожалеть
	[m2][b]Пожалел старик кобылу, оставил хвост да гриву[/b] - пожалеть лишь на словах, а на деле причинить большой вред, принести несчастье
пожар
	[m2][b]Как на пожар[/b] (бежать, лететь и т. п.) - очень быстро, поспешно
	[m2][b]Не пожар[/b] - незачем торопиться
пожарный
	[m2][b]В пожарном порядке[/b] - очень быстро, с большой поспешностью
	[m2][b]На всякий пожарный[/b] - предполагая возможную неотложную надобность
поживем
	[m2][b]Поживем[/b] - [b]увидим[/b] - говорится, когда не хотят высказываться о том, что в данный момент не вполне ясно, понятно
пожирать
	[m2][b]Пожирать глазами[/b] (или [b]взглядом[/b] и т. п.) - страстно, жадно, с напряженный вниманием всматриваться в кого-либо, что-либо
поза
	[m2][b]Стать в позу[/b] - принять нарочито эффектное положение
позавидовать
	[m2][b]Позавидовал плешивый[/b] ([b]шелудивый[/b]) [b]лысому[/b] - в шутку говорится о том, у кого те же беды
позолотить
	[m2][b]Позолотить ручку[/b] ([b]руку[/b]) - дать денег
позор
	[m2][b]На позор[/b] (выставить, отдать и т. п.) - для всеобщего посрамления
позорный
	[m2][b]Пригвоздить к позорному столбу[/b] - предать позору, заклеймить позором (Первоначально: наказать преступника, привязав его к столбу на площади для всеобщего обозрения)
поить
	[m2][b]Поить-кормить[/b] - добывать, давать пропитание, содержать 
поймать
	[m2][b]Не пойман[/b] - [b]не вор[/b] - говорится, когда нет бесспорных улик против того, кого подозревают в чем-либо
поехать
	[m2][b]Поехала кума неведомо куда[/b] - болтаешь вздор, чепуху
пока
	[m2][b]Пока[/b] ([b]покуда[/b]) [b]солнце взойдет, роса очи[/b] ([b]глаза[/b]) [b]выест[/b] - пока наступит, произойдет что-либо долгожданное, желаемое, уже отпадет в нем необходимость, будет поздно
показать
	[m2][b]Показать нос[/b] - пойти, поехать куда-либо, появиться где-либо ненадолго
	[m2][b]Показать пример[/b] - послужит примером 
	[m2][b]Показать себя[/b] - проявить вполне свои качества 
	[m2][b]Показать спину[/b] - обратиться в бегство, отступить
покатиться
	[m2][b]Покатиться со смеху[/b] - громко рассмеяться, расхохотаться
поклон
	[m2][b]Идти[/b] (или [b]ехать[/b] и т. п.) [b]на поклон[/b] (или [b]с поклоном[/b]) - обращаться с просьбой к кому-либо
покой
	[m2][b]Вечный покой[/b] - о смерти
	[m2][b]Покой нам только снится[/b] [p]книжн.[/p] - о вечной занятости, о постоянном беспокойстве за дело
	[m2][b]Пора[/b] (или [b]время[/b]) [b]идти на покой[/b] - время ложиться спать 
	[m2][b]Удалиться[/b] (или [b]уйти[/b] и т. п.) [b]на покой[/b] - к старости перестать служить, работать
поколение
	[m2][b]Из поколения в поколение[/b] - 
	[m4][b]1)[/b] по наследству, от отца к детям 
	[m4][b]2)[/b] по традиции, от страшим к младшим
	[m2][b]Потерянное поколение[/b] - люди, малополезные для общества (сформировавшиеся в годы общественно-политического упадка в какой-либо стране и склонные к апатичности, нравственным заблуждениям и т. п.)
покончить
	[m2][b]Покончить с жизнью, покончить жизнь самоубийством[/b] - покончить с собой, совершить самоубийство
покоритель
	[m2][b]Покоритель сердец[/b] [p]шутл.[/p] - мужчина, имеющий успех у женщин
покорить
	[m2][b]Покорить сердце[/b] чье - добиться чьей-либо любви, расположения
покров
	[m2][b]Набросить покров[/b] - намеренно сделать неясным, скрыть сущность чего-либо
	[m2][b]Под покровом[/b] - в виде чего-либо
	[m2][b]Снять[/b] (или [b]совлечь[/b]) [b]покров[/b] ([b]покровы[/b]) - сделать явным что-либо, обнажить, раскрыть, сущность чего-либо
покрой
	[m2][b]На один покрой[/b] или [b]одного покроя[/b] - о ком-либо, чем-либо очень похожем друг на друга, одинаковом в каком-либо отношении
	[m2][b]Покроя[/b] - какого-либо склада, характера
покрыть
	[m2][b]Покрыть позором[/b] (или [b]презрением, стыдом[/b] и т. п.) - навлечь позор, презрение и т. п. на кого-либо, что-либо 
	[m2][b]Покрыть поцелуями[/b] - поцеловать много раз 
	[m2][b]Покрыть славой[/b] - прославить
покушение
	[m2][b]Покушение с негодными средствами[/b] - попытка сделать что-либо без достаточных оснований
пола
	[m2][b]Из-под полы[/b] - тайком, украдкой (о незаконной продаже или покупке чего-либо)
	[m2][b]Из полы в полу[/b] ([b]отдать, передать[/b]) [p]прост.[/p] - из рук в руки
полдороги
	[m2][b]На полдороге[/b] ([b]остановить, остановиться[/b] и т. п.) - на середине (какого-либо занятия, процесса)
поле
	[m2][b]В поле две воли[/b]: [b]чья сильнее[/b] ([b]чья возьмет[/b]) - в поединке, потасовке побеждает тот, кто сильнее
	[m2][b]В[/b] ([b]чистом[/b]) [b]поле четыре воли[/b], ([b]хоть туда, хоть сюда, хоть инаково[/b]) - в безлюдном месте, на просторе каждый волен делать, что захочет
	[m2][b]Поле боя[/b] (или [b]битвы, сражения[/b] и т. п.), [b]поле брани[/b] [p]высок.[/p] - место, где происходит бой, сражение
полет
	[m2][b]Птица высокого[/b] (или [b]высшего[/b]) [b]полета[/b] - о влиятельном человеке, занимающем высокое положение в обществе
	[m2][b]С[/b] ([b]высоты[/b]) [b]птичьего полета[/b] - с большой высоты, с такого места, откуда все видно
ползать
	[m2][b]Ползать в ногах[/b] - 
	[m4][b]1)[/b] стоять на коленях перед кем-либо 
	[m4][b]2)[/b] унижаться, пресмыкаться перед кем-либо
полишинель
	[m2][b]Секрет Полишинеля[/b] - секрет, который давно всем известен, мнимая тайна 
полк
	[m2][b]Нашего полку прибыло, в нашем полку прибыло[/b] - нас стало больше, прибавилось людей таких, как мы (в каком-либо отношении)
полнота
	[m2][b]От полноты души[/b] (или [b]чувств[/b]) - от избытка чувств 
	[m2][b]Со всей полнотой[/b] или [b]во всей полноте[/b] - в полную силу, полностью
полный
	[m2][b]В полном объеме[/b] - как необходимо, целиком 
	[m2][b]Полная чаша[/b] - зажиточный, богатый (о доме)
половина
	[m2][b]Моя[/b] ([b]твоя[/b] и т. д.) [b]половина[/b] [p]шутл.[/p] - о жене или муже
положение
	[m2][b]В[/b] ([b]интересном[/b]) [b]положении[/b] - беременна
	[m2][b]Положение обязывает[/b] - нужно держаться солидно, иметь соответствующий вид и т. п. (о занимающем высокое положение)
	[m2][b]Хозяин[/b] (или [b]господин[/b]) [b]положения[/b] - о том, кто может действовать независимо, по своему усмотрению в данной обстановке
положить
	[m2][b]Положить жизиь[/b] (или [b]душу[/b]) - пожертвовать жизнью, умереть, защищая коголибо, что-либо
	[m2][b]Положа руку на сердце[/b] - сказатьчистосердечно, искренно
	[m2][b]Положить себе за правило[/b] - сделать своим правилом
полотно
	[m2][b]Белый как полотно[/b] - очень белый, бледный 
полплеча
	[m2][b]В полплеча работа тяжела, а оба подставишь[/b] - [b]легче справишь[/b] - работать сообща намного легче и выгодней, чем в одиночку
полпути
	[m2][b]На полпути[/b] ([b]бросить, остановиться[/b] и т. п.) - на середине (какого-либо занятия, процесса)
полслова
	[m2][b]На полслова[/b] - для короткого разговора 
	[m2][b]Ни полслова[/b] - ни единого слова
полтора
	[m2][b]Полтора человека[/b] [p]шутл.[/p] - очень мало людей, почти никого
полуслово
	[m2][b]На полуслове прервать[/b] (или [b]остановить[/b] и т. п.) - не дать договорить начатое
	[m2][b]На полуслове замолчать[/b] (или [b]остановиться[/b] и т. п.) - не договорить начатого
	[m2][b]С полуслова[/b] (понять) - сразу, без долгих объяснений
полусмерть
	[m2][b]До полусмерти[/b] - очень сильно
полусогнутый
	[m2][b]Ходить на полусогнутых[/b] [p]прост.[/p] - вести себя раболепно, заискивать
польза
	[m2][b]В пользу[/b] - 
	[m4][b]1)[/b] ради блага, выгоды кого-либо, чего-либо 
	[m4][b]2)[/b] с положительным результатом для кого-либо
	[m2][b]Говорить[/b] (или [b]свидетельствовать[/b] и т. п.) [b]в пользу[/b] кого - 
	[m4][b]1)[/b] признавать, доказывать положительные качества, правоту кого-либо, чего-либо 
	[m4][b]2)[/b] [p]перен.[/p] служить доказательством положительных качеств, правоты и [b]т[/b]. п. кого-либо, чего-либо
	[m2][b]Идти на пользу[/b] - оказывать положительное действие, давать хорошие результаты
помет
	[m2][b]Одного помету[/b] - о людях, имеющих одни и те же, обычно плохие свойства характера, качества и т. п.
помин
	[m2][b]И помина[/b] ([b]помину[/b]) [b]нет[/b] (или [b]не было[/b]) - 
	[m4][b]1)[/b] не вспоминают, не говорят о ком-либо, чем-либо 
	[m4][b]2)[/b] нет никаких признаков наличия, существования кого-либо, чего-либо
	[m2][b]На помин, будто сноп на овин[/b] - кто-либо появился как раз в тот момент, когда о нем заговорили
поминать
	[m2][b]Поминать добром[/b] (или [b]добрым словом[/b]) - вспоминая, хорошо отзываться о ком-либо
	[m2][b]Поминай как звали[/b] - о бесследном исчезновении кого-либо, чего-либо
помирать
	[m2][b]Помирать со смеху[/b] - очень сильно, много смеяться 
помнить
	[m2][b]Помнить себя[/b] - 
	[m4][b]1)[/b] помнить свою жизнь, сознавать свое существование 
	[m4][b]2)[/b] сознавать свое существование
	[m2][b]Не помнить себя[/b] - находясь в крайнем волнении, возбуждении, не отдавать себе отчета в своих действиях, поступках
помочи
	[m2][b]Быть[/b] (или [b]ходить[/b]) [b]на помочах[/b] - будучи несамостоятельным, нерешительным в своих поступках, подчиняться кому-либо
	[m2][b]Водить на помочах[/b] - руководить действиями беспомощного, несамостоятельного человека
помочь
	[m2][b]Помочь горю[/b] (или [b]беде[/b]) - выручить из беды, затруднения
помрачение
	[m2][b]Ума[/b] ([b]уму[/b]) [b]помраченье[/b] - о чем-либо необыкновенном, вызывающем удивление, восхищение
помутиться
	[m2][b]Помутиться умом[/b] - сойти с ума 
	[m2][b]В глазах[/b] (или [b]в голове[/b]) [b]помутилось[/b] - о состоянии головокружения, о полуообморочном состоянии
помянуть
	[m2][b]Не тем будь помянут[/b] - выражение сожаления о том, что приходится плохо говорить о ком-либо
	[m2][b]Помяни[/b]([b]те[/b]) [b]мое слово[/b] - заверение в том, что сбудется то, о чем в данный момент говорится
понизить
	[m2][b]Понизить голос[/b] (или [b]тон[/b]) - сказать тише обычного, тише, чем говорил до этого
понюхать
	[m2][b]И понюхать не дать[/b] - нисколько не дать, не допустить к чему-либо
понятный
	[m2][b]Понятное дело[/b] или [b]понятная вещь[/b] - конечно, разумеется
поп
	[m2][b]На попа[/b] ([b]поставить, стать[/b]) [p]прост.[/p] - вертикально, стоймя
	[m2][b]Попа и в рогоже узнаешь[/b] - всем знакомое, известное (лицо или предмет) легко узнается, даже в самом непривычном виде
попасть
	[m2][b]Попал в стаю, лай не лай, а хвостом виляй[/b] - если попал в какое-либо общество, то хочешь не хочешь приноравливайся, подлаживайся к его привычкам, вкусам и т. п.
попавшийся
	[m2][b]Первый попавшийся[/b] --[b]1[/b] такой, который оказался ближе всего 
	[m4][b]2)[/b] безразлично какой, какой придется 
	[m4][b]3)[/b] о том, кто первым встретился на пути
поплясать
	[m2][b]Ты[/b] у [b]меня попляшешь[/b] ([b]он[/b] у [b]меня попляшет[/b] и т. д.) - употребляется как угроза, в значении: я тебе (ему и т. п.) отомщу, я тебя (его и т. д.) накажу, проучу за что-либо
попомнить
	[m2][b]Попомни[/b]([b]те[/b]) [b]мое слово[/b] (или [b]меня[/b]) - заверение в том, что все будет так, как сказано
попытать
	[m2][b]Попытать счастья[/b] ([b]счастье[/b]) - предпринять что-либо, рассчитывая на успех
попытка
	[m2][b]Попытка не пытка[/b] ([b]не шутка[/b]) ([b]а спрос не беда[/b]) - говорится, когда кто-либо не уверен, что попытка сделать что-либо удастся, но попытаться все-таки стоит, так как никто ничем не рискует
попятный
	[m2][b]Идти на попятный[/b] (или [b]на попятную, на попятный двор[/b]) - отказываться от данного уже согласия, прежнего решения и т. п.
пора
	[m2][b]В[/b] ([b]самой[/b]) [b]поре[/b] - в расцвете сил 
	[m2][b]В ту пору[/b] - тогда
	[m2][b]В[/b] ([b]самую[/b]) [b]пору[/b] - как раз вовремя, кстати 
	[m2][b]В эту пору[/b] - теперь, сейчас, в такое время 
	[m2][b]До каких[/b] (или [b]которых[/b]) [b]пор[/b] - до какого времени, момента
	[m2][b]До поры до времени[/b] - до какого-то срока, времени
	[m2][b]До этих пор[/b] - с этого времени, момента
	[m2][b]На первых порах[/b] - сначала
	[m2][b]С давних пор[/b] - с давнего времени, очень давно
	[m2][b]С каких[/b] (или [b]которых[/b]) [b]пор[/b] - с какого времени
	[m2][b]С некоторых пор[/b] - с известного времени, момента
	[m2][b]С той поры[/b] и [b]с тех пор[/b] - с того времени, момента
порог
	[m2][b]На пороге[/b] - очень скоро наступит, придет
	[m2][b]Обивать пороги[/b] - настойчиво посещать какие-либо учреждения, добиваясь решения своих проблем
	[m2][b]Переступить порог[/b] чего или какой - войти куда-либо, появиться где-либо
	[m2][b]На порог не пускать[/b] - не принимать, не пускать в дом
порожний
	[m2][b]Переливать из пустого в порожнее[/b] - заниматься бесполезным делом, вести пустые разговоры
порох
	[m2][b]Не хватает пороху[/b] - недостаточно энергии, сил для осуществления чего-либо
	[m2][b]Держать порох сухим[/b] - всегда быть готовым к защите, обороне
	[m2][b]Пороху не нюхал[/b] - не был на войне, не воевал 
	[m2][b]Тратить[/b] (или [b]терять, изводить[/b] и т. п.) [b]порох даром[/b] (или [b]напрасно, попусту[/b] и т. п.) - говорить, делать чтоли-бо впустую, зря растрачивать силу, энергию
пороховница
	[m2][b]Есть еще порох в пороховницах[/b] - есть сила, энергия для борьбы (выражение из повести Гоголя "Тараса Бульбы ")
порочный
	[m2][b]Порочный[/b] ([b]заколдованный[/b]) [b]круг[/b] [p]перен.[/p] - безвыходное положение
порошок
	[m2][b]Стереть[/b] (или [b]растереть[/b] и т. п.) [b]в порошок[/b] - расправиться с кем-либо, добившись полного устранения, уничтожения
порука
	[m2][b]Круговая порука[/b] - взаимное укрывательство в неблаговидных делах
	[m2][b]На поруки[/b] ([b]отдать, взять[/b] и т. п.) - под чью-либо ответственность
порыв
	[m2][b]Суждены нам благие порывы[/b] [p]шутл.[/p] -о неспособности осуществить добрые, высокие намерения
порядок
	[m2][b]В порядке вещей[/b] - нормально, обычно
	[m2][b]В рабочем порядке[/b] - в процессе работы
	[m2][b]Для порядка[/b] - 
	[m4][b]1)[/b] для поддержания, соблюдения правил и норм в чем-либо 
	[m4][b]2)[/b] для соблюдения принятых обычаев, правил
	[m2][b]Своим порядком[/b] - как нужно, как полагается 
посадить
	[m2][b]Посадить на землю[/b] - заставить кого-либо вести оседлый образ жизни
посконный
	[m2][b]Посконная рубаха ие нагота, хлеб с половой не гол одни[/b] - еще можно мириться с создавшимся положением
послать
	[m2][b]Чем бог послал[/b] ([b]пошлет[/b]) - тем, что имеется, что будет 
	[m2][b]Бог послал[/b] ([b]пошлет[/b]) - о чем-либо случайно добытом или полученном
после
	[m2][b]После драки кулаками не машут[/b] - после чего-либо совершившегося, когда уже бесполезно негодовать, сокрушаться
последний
	[m2][b]До последнего[/b] - прилагая все усилия, до крайней возможности
	[m2][b]Последними словами[/b] ([b]ругать, называть[/b] и т. п.) - неприличными, бранными словами
	[m2][b]Последний из могикан[/b] - последний представитель, носитель чего-либо (общественной, литературной, философской группы, поколения, отмирающего социального явления)
последствие
	[m2][b]Оставить без последствий[/b] - оставить без расследования, рассмотрения, не принять никаких нужных мер
	[m2][b]Остаться без последствий[/b] - пройти бесследно, не дать никаких явных результатов 
последующий
	[m2][b]В последующем[/b] - впоследствии, потом
пост
	[m2][b]На посту[/b] - при исполнении обязанностей 
	[m2][b]Стоять[/b] (или [b]быть[/b] и т. п.) [b]на[/b] ([b]своем[/b]) [b]посту[/b] - исполнять свои обязанности, свой долг
пострел
	[m2][b]Наш пострел везде поспел[/b] - о ловком, пронырливом, всюду успевающем человеке
посылки
	[m2][b]Быть[/b] (или [b]находиться[/b] и т. п.) [b]на посылках[/b] - исполнять чьи-либо мелкие поручения
пот
	[m2][b]Вогнать в пот[/b] - заставить много и напряженно работать
	[m2][b]В поте лица[/b] ([b]трудиться, добывать свой хлеб[/b] и т. п.) - с большим усердием, напряжением, прилагая большие усилия
	[m2][b]До седьмого пота[/b] ([b]поту[/b]) ([b]работать, трудиться[/b] и т. п.) - до крайнего утомления
	[m2][b]Потом и кровью[/b] ([b]добывать[/b] и т. п.) - величайшими усилиями, с большим трудом
	[m2][b]Семь потов сошло[/b] - о крайнем напряжении, крайних усилиях, приложенных кем-либо для выполнения, осуществления чего-либо
	[m2][b]Согнать семь потов[/b] - изнурить, измотать на тяжелой работе 
потачка
	[m2][b]Давать[/b] ([b]дать[/b]) [b]потачку[/b] - потворствовать, попустительствовать кому-либо
потемки
	[m2][b]Блуждать[/b] (или [b]бродить[/b]) [b]в потемках[/b] - пытаться найти нужный подход к чему-либо, верное решение, не располагая необходимыми сведениями, знаниями, опытом
потемкинский
	[m2][b]Потемкинские деревни[/b] -обман, очковтирательство, показной блеск при неблагополучном состоянии дел (От имени Г.А. Потемкина - государственного деятеля времен Екатерины II, приказавшего построить на пути императрицы, совершавшей поездку по Крыму, показные селения с расписными избами, выставлять празднично одетых людей и т. п., чтобы показать императрице процветание новой части России)
потеха
	[m2][b]Пойдет[/b] ([b]пошла[/b]) [b]потеха[/b] - о начале какого-либо сильного, безудержного действия
поток
	[m2][b]На поток и разграбление[/b] ([b]отдать[/b]) [p]книжн.[/p] - в полную власть, дававшую возможность разорять, грабить (Первоначально - мера наказания в Древней Руси, лишавшая прав и имущества)
потолок
	[m2][b]Достигнуть своего потолка[/b] - полностью реализовать свои способности, возможности в чем-то
	[m2][b]С потолка[/b] ([b]взять, сказать[/b] и т. п.) - наобум, как в голову придет, без достаточных оснований
потом
	[m2][b]На потом[/b] - на более позднее, будущее время 
потоп
	[m2][b]До потопа[/b] [p]шутл.[/p] - в незапамятные времена 
	[m2][b]После нас хоть потоп[/b] [p]неодобр.[/p] - лишь бы нам сейчас было хорошо
поточить
	[m2][b]Язык поточить[/b] [p]прост.[/p] - поболтать, поговорить
потроха
	[m2][b]Выпустить потроха[/b] [p]прост.[/p] - зарезать, убить кого-либо
	[m2][b]Со всеми[/b] ([b]своими[/b]) [b]потрохами[/b] [p]прост.[/p] - целиком, со всем, что есть
потчевать
	[m2][b]Потчевать можно, неволить грех[/b] -- отказ от угощения или предложения чего-либо
похмелье
	[m2][b]В чужом пиру похмелье[/b] - неприятность из-за других, из-за чужой вины
похожий
	[m2][b]На кого[/b] ([b]на что[/b]) [b]похож[/b] ([b]стал[/b]) - о неряшливом или нездоровом виде кого-либо
	[m2][b]Ни на что не похоже[/b] - никуда не годиться, очень дурно 
	[m2][b]Не похоже[/b] на кого - (не) свойственно кому-либо, не в чьих-либо обычаях
	[m2][b]Похожа свинья на быка, только шерсть не така[/b] - говорится, когда хотят подчеркнуть отсутствия чего-либо общего между кем-то
почва
	[m2][b]Выбить почву из-под ног[/b] - лишить кого-либо уверенности, поддержки, опоры в каком-либо деле
	[m2][b]Иметь под собой почву[/b] - опираться на какие-то факты, быть обоснованным
	[m2][b]На почве[/b] - вследствие чего-либо
	[m2][b]Прощупать[/b] (или [b]нащупать[/b]) [b]почву[/b] - выяснить возможность чего-либо
	[m2][b]Терять почву под ногами[/b] - переставать чувствовать себя уверенным
почем
	[m2][b]Почем[/b] ([b]я[/b]) [b]знаю, почем[/b] ([b]ты[/b]) [b]знаешь[/b] и т. д., [b]почем[/b] ([b]не, тебе[/b] и т. д.) [b]знать[/b] [p]прост.[/p] - употребляется при ответе на вопрос, когда отвечающий хочет сказать, что он совсем не знает о чем-либо
	[m2][b]Почем знать[/b] - возможно, может быть
почет
	[m2]([b]Не[/b]) [b]в почете[/b] ([b]быть[/b]) - (не) пользоваться популярностью 
почин
	[m2][b]Почин дороже дела[/b] - стоит только начать, а там дело пойдет
почить
	[m2][b]Почить на лаврах[/b] - удовлетворившись достигнутым, прекратить деятельность
поэтический
	[m2][b]Поэтическая вольность[/b] - 
	[m4][b]1)[/b] отступление от норм речи в поэзии, допускаемое из-за требований размера или рифмы 
	[m4][b]2)[/b] [p]шутл.[/p] отступление от обычных норм поведения
	[m2][b]Поэтическая жилка[/b] - склонность, способность к поэзии
пошевельнуться
	[m2][b]Не пошевельнуться[/b] - ничего не сделать, не предпринять
пошел
	[m2][b]Пошла ищба по горнице, сени по полатям[/b] - начался шум, беспорядок, поднялась суматоха
пояс
	[m2][b]В пояс[/b] ([b]кланяться, раскланиваться[/b] и т. п.) - сгибая туловище почти под прямым углом
	[m2][b]Заткнуть за пояс[/b] кого - намного превзойти кого-либо в чем-либо
правда
	[m2][b]В ногах правды нет[/b] - не стоит стоять, лучше сесть 
	[m2]([b]Всеми[/b]) [b]правдами и неправдами[/b] - любыми средствами
	[m2][b]Голая правда[/b] - правда без вымысла, без прикрас
	[m2][b]По правде[/b] ([b]жить, поступать[/b] и т. п.) - честно, правильно
	[m2][b]По правде говоря[/b] (или [b]сказать[/b]), [b]правду говоря[/b] (или [b]сказать[/b]) - употребляется при подчеркивании истинности, достоверности сказанного
	[m2][b]Правда в[/b] ([b]на[/b]) [b]огне не горит и в воде не тонет[/b] - правду не скроешь
	[m2][b]Правда глаза колет[/b] - неприятно слушать горькую правду
	[m2][b]Правда-матка[/b] [p]прост.[/p] - истинная, сущая правда
	[m2][b]Правду-матку резать[/b] (или [b]говорить[/b] и т. п.) [p]прост.[/p] - высказываться откровенно, открыто, прямо
	[m2][b]Смотреть[/b] (или [b]глядеть[/b]) [b]правде в глаза[/b] (или [b]в лицо[/b]) - трезво оценивать действительное положение вещей
	[m2][b]Что правда, то правда[/b] - поистине, действительно
праведный
	[m2][b]После трудов праведных[/b] [p]шутл.[/p] - потрудившись
правило
	[m2][b]Как правило[/b] - обычно
	[m2][b]По всем правилам[/b] - так как принято
	[m2][b]По всем правилам искусства[/b] чаще [p]ирон.[/p] - основательно, тщательно соблюдая все детали, тонкости при выполнении чего-либо
право
	[m2][b]В праве[/b] ([b]сделать[/b]) - можно кому-либо (что-либо сделать)
	[m2][b]По праву[/b] - 
	[m4][b]1)[/b] законно, с полным основанием 
	[m4][b]2)[/b] по положению кого-либо, вследствие чего-либо
	[m2][b]На равных правах[/b] - в одинаковом положении, считая себя равным кому-либо
праздник
	[m2][b]Будет и на нашей[/b] ([b]моей, твоей[/b] и т. д.) [b]улице праздник[/b] - выражение уверенности в том, что наступят лучшие времена для кого-либо, будет возможность восторжествовать над кем-либо, чем-либо
прах
	[m2][b]На кой прах[/b]? [p]прост.[/p] - зачем?, для чего? (о ком-либо, чем-либо ненужном для кого-либо)
	[m2][b]Отрясти[/b] (или [b]отряхнуть[/b]) [b]прах от своих ног[/b] [p]книжн.[/p] - окончательно порвать отношения, прекратить связь с чем-либо
	[m2][b]Повергнуть в прах[/b] - уничтожить совершенно, до основания
	[m2][b]Пойти[/b] (или [b]рассыпаться, разлететься[/b] и т. п.) [b]прахом[/b] - погибнуть, уничтожиться
	[m2][b]Прах меня[/b] ([b]тебя[/b] и т. д.) [b]знает[/b] (или [b]разберет[/b]) [b]кто[/b] ([b]что, какой[/b] и т. п.) [p]прост.[/p] - неизвестно кто (что, какой и т. д.)
	[m2][b]Прах тебя[/b] ([b]его[/b] и т. д.) [b]возьми[/b] (или [b]побери[/b])! [p]прост.[/p] бран. - восклицание, выражающее возмущение, негодование
	[m2][b]Прах с тобой[/b] ([b]с ней, с ним[/b] и т. д.) [p]прост.[/p] - 
	[m4][b]1)[/b] выражение уступки, согласия в значении: ладно, пусть будет так 
	[m4][b]2)[/b] выражение безразличия, равнодушия, презрения в значении: ну и пусть, все равно
превзойти
	[m2][b]Превзойти[/b] ([b]самого[/b]) [b]себя[/b] - сделать то, чего нельзя было ожидать
превозмочь
	[m2][b]Превозмочь себя[/b] - преодолев какое-либо чувство, состояние, заставить себя что-либо делать
превыше
	[m2][b]Превыше всего[/b] - 
	[m4][b]1)[/b] больше всего 
	[m4][b]2)[/b] важнее всего 
предание
	[m2][b]Живое предание[/b] - предание, которое живо в устах народа, не забыто
	[m2][b]Свежо предание, а верится с трудом[/b] [p]книжн.[/p] - выражение сомнения в чем-либо
предать
	[m2][b]Предать земле[/b] - похоронить
	[m2][b]Предать огню и мечу[/b] - уничтожить с беспощадной жестокостью
предел
	[m2][b]На пределе[/b] - 
	[m4][b]1)[/b] в крайней степени напряжения 
	[m4][b]2)[/b] в крайней степени раздражения
предложение
	[m2][b]Делать предложение[/b] - предлагать женщине выйти замуж
предмет
	[m2][b]На какой предмет[/b]? - зачем, для чего?
	[m2][b]На предмет[/b] чего - для чего-либо, с целью чего-либо
	[m2][b]На этот предмет[/b] - на этот случай
предоставить
	[m2][b]Предоставить самому[/b] ([b]самим[/b]) [b]себе[/b] - 
	[m4][b]1)[/b] дать возможность поступать самостоятельно, по своему усмотрению 
	[m4][b]2)[/b] оставить без присмотра, перестать заботиться о ком-либо, чем-либо
представлять
	[m2][b]Представь[/b]([b]те[/b]) или [b]представь[/b]([b]те[/b]) [b]себе, можешь[/b] ([b]можете[/b]) ([b]себе[/b]) [b]представить[/b] - (в знач. вводного слова) употребляется с целью привлечь внимание слушателя к какому-либо обстоятельству, заинтересовать чем-либо
прежде
	[m2][b]Прежде времени[/b] - преждевременно, раньше чем следовало, раньше чем нужно
	[m2][b]Прежде всего[/b] - 
	[m4][b]1)[/b] на первом месте, самое важное 
	[m4][b]2)[/b] в первую очередь
	[m2][b]Прежде отца[/b] ([b]батьки[/b]) [b]в петлю не суйся[/b] ([b]лезь[/b]) - не торопись браться за что-либо рискованное, опасное раньше старших, более опытных
преклонить
	[m2][b]Голову преклонить[/b] - найти пристанище, пристроиться где-либо
	[m2][b]Негде[/b] (или [b]некуда[/b] и т. п.) [b]голову преклонить[/b] - не иметь пристанища, быть бесприютным
	[m2][b]Преклонить колена[/b] ([b]колени[/b]) [p]высок.[/p] - опуститься, стать на колени
прекословие
	[m2][b]Без[/b] ([b]всякого[/b]) [b]прекословия[/b] - беспрекословно
прекрасный
	[m2][b]В один прекрасный вечер, в одну прекрасную ночь, в одно прекрасное утро[/b] - однажды вечером (ночью, утром) 
	[m2][b]В один прекрасный день, в одно прекрасное время[/b] - однажды
	[m2][b]Ради прекрасных глаз[/b] ([b]сделать[/b]) - без вознаграждения, даром
препятствия
	[m2][b]Скачка[/b] ([b]скачки[/b]) [b]с препятствиями[/b] - о чем-либо, что требует преодоления ряда трудностей
претензия
	[m2][b]Быть в претензии[/b] - испытывать неудовольствие, обиду по отношению к кому-либо, чему-либо
преткновение
	[m2][b]Камень преткновения[/b] - препятствие, затруднение
прибавка
	[m2][b]В прибавку[/b] - сверх чего-либо, вдобавок
прибавление
	[m2][b]Прибавление в семействе[/b] - рождение, появление ребенка в семье
прибрать
	[m2][b]Бог[/b] ([b]господь[/b]) [b]прибрал[/b] кого [p]прост.[/p] - о чьей-либо смерти 
прибыль
	[m2][b]Пойти на прибыль[/b] - начать прибывать, увеличиваться, прибавляться
привести
	[m2][b]Не приведет к добру, не приведет ни к чему хорошему[/b] - плохо окончиться
	[m2][b]Не приведи бог[/b] (или [b]боже, господи, господь[/b]) - о нежелательности чего-либо
	[m2][b]Привести в известность[/b] - выяснить, определить что-либо с точностью
	[m2][b]Привести в себя[/b] - 
	[m4][b]1)[/b] вывести из состояния обморока 
	[m4][b]2)[/b] вывести из состояния задумчивости, растерянности и т. п., заставить опомниться
	[m2][b]Приведет бог[/b] (или [b]господь[/b]), [b]приведет судьба[/b] (или [b]случай[/b]) - случиться, приведется
привычка
	[m2][b]Привычка[/b] - [b]вторая натура[/b] - привычку трудно искоренить или не искоренить вовсе
привязь
	[m2][b]Держать на привязи[/b] - держать в подчинении
приговорить
	[m2][b]Приговорить к смерти[/b] - 
	[m4][b]1)[/b] приговорить к смертной казни 
	[m4][b]2)[/b] признать, что кто-либо (больной) не может выздороветь, должен умереть
пригоршня
	[m2][b]Полными пригоршнями[/b] ([b]сыпать, давать, хватать[/b] и т. п.) - в большом количестве
пригреть
	[m2][b]Пригрели змейку, а она тебя за шейку[/b] - проявили заботу, окружили вниманием того, кто в дальнейшем отплатил неблагодарностью, предательством
придача
	[m2][b]В придачу[/b] - сверх того, кроме всего прочего, к тому же 
прижать
	[m2][b]Прижать к стене[/b] ([b]стенке[/b]) - лишить возможности отпираться, отрицать что-либо, уличить, разоблачить
	[m2][b]Прижать хвост[/b] [p]прост.[/p] - ограничить свободу действий кого-либо, заставить кого-либо подчиниться
призма
	[m2][b]Сквозь призму[/b] ([b]смотреть, наблюдать[/b] и т. п.) - с посредствующим влиянием, с учетом каких-либо факторов
прийти
	[m2][b]Прийти в голову[/b] - появиться, возникнуть (о плане, намерении, мысли)
	[m2][b]Прийти в движение[/b] - начать двигаться
	[m2][b]Прийти в себя[/b] - 
	[m4][b]1)[/b] очнуться после обморока 
	[m4][b]2)[/b] опомниться, успокоиться
	[m2][b]Прийти в чувство[/b] (или [b]в сознание[/b]) - очнуться
	[m2][b]Прийти на помощь[/b] - оказать помощь
	[m2][b]Пришел, увидел, победил[/b] - о быстрой победе, скором решении какого-либо дела и т. п.
прийтись
	[m2][b]Прийтись по вкусу[/b] (или [b]по сердцу, по нраву, по душе[/b]) - понравиться
	[m2][b]Прийтись кстати[/b] - оказаться нужным, уместным, произойти, появиться в подходящий момент
прикурить
	[m2][b]Дать прикурить[/b] [p]прост.[/p] - 
	[m4][b]1)[/b] отчитать, отругать кого-либо, задать трепку, наказать за что-либо 
	[m4][b]2)[/b] нанести поражение кому-либо, разгромить кого-либо 
	[m4][b]3)[/b] заставлять кого-либо много, напряженно работать, переносить трудности и т. п.
прикусить
	[m2][b]Прикусить язык[/b] - внезапно замолчать, удержаться от высказывания
приложиться
	[m2][b]Остальное[/b] (или [b]все, прочее[/b] и т. п.) [b]приложиться[/b] - попутно совершится, найдет разрешение, непременно будет, произойдет
пример
	[m2][b]Брать[/b] ([b]взять[/b]) [b]пример[/b] - подражать кому-либо, поступать подобно кому-либо
	[m2][b]Для примера[/b] - в назидание
	[m2][b]К примеру, к примеру сказать[/b] (или [b]говоря[/b]) - например
	[m2][b]Не в пример[/b] - 
	[m4][b]1)[/b] в отличие от кого-либо, чего-либо, не как кто-либо, что-либо 
	[m4][b]2)[/b] гораздо, значительно, много
примета
	[m2][b]На примете[/b] ([b]быть, иметься[/b]) - о том, кто (или что) является предметом чьего-либо внимания, интересов, планов и т. п.
	[m2][b]На примете иметь[/b] (или [b]держать[/b]) - знать кого-либо, что-либо, иметь кого-либо, что-либо в виду
принцесса
	[m2][b]Принцесса на горошине[/b] [p]неодобр.[/p] - капризный, изнеженный, избалованный человек
принцип
	[m2][b]В принципе[/b] - в основном, в общем
	[m2][b]Из принципа[/b] - строго придерживаться каких-либо убеждений, принципиально
	[m2][b]По принципу[/b] - в соответствии с основными особенностями устройства чего-либо, в виде устройства чего-либо
принять
	[m2][b]Принять бой[/b] (или [b]сражение, удар[/b]) - не уклониться от боя, возникшего по инициативе противника
	[m2][b]Принять меры[/b] - осуществить меры
	[m2][b]Принять в штыки[/b] - 
	[m4][b]1)[/b] встретить штыками 
	[m4][b]2)[/b] встретить враждебно
	[m2][b]Принять за правило[/b] - сделать правилом 
припарка
	[m2][b]Как мертвому припарка[/b] ([b]поможет[/b]) - о том, что не сможет помочь, принести пользу кому-либо
припеваючи
	[m2][b]Жить припеваючи[/b] - жить хорошо, в довольстве, в полном благополучии
припёка
	[m2]С [b]боку припёка[/b] - о ком-либо, чем-либо лишнем, ненужном, совершенно постороннем
припереть
	[m2][b]Припереть к стене[/b] ([b]стенке[/b]) - то же, что прижать к стене
природа
	[m2][b]От природы[/b] - по прирожденному свойству 
	[m2][b]В природе вещей[/b] - о чем-либо происходящем, бывающем обычно
присест
	[m2][b]В один[/b] или [b]за один присест[/b] - за один раз, за один прием
прискорбие
	[m2][b]К[/b] ([b]глубокому[/b]) [b]прискорбию[/b] - к (глубокому) сожалению 
	[m2][b]С[/b] ([b]глубоким[/b] или [b]сердечным[/b]) [b]прискорбием[/b] - с (глубоким, сердечным) сожалением
пристрастие
	[m2][b]С пристрастием[/b] - с особой, чрезвычайной тщательностью и вниманием
приступ
	[m2][b]Приступу[/b] ([b]приступа[/b]) [b]нет[/b] - невозможно обратиться, приступиться к кому-либо
приступиться
	[m2][b]Не приступиться[/b] или [b]нельзя приступиться к[/b] - то же, что приступу нет
присутствие
	[m2][b]Присутствие духа[/b] - самообладание, хладнокровие
притаить
	[m2][b]Притаить дыхание[/b] - задержать дыхание
притча
	[m2][b]Притча во языцех[/b] - предмет всеобщих разговоров, пересудов
притянуть
	[m2][b]Притянуть за волосы[/b] (или [b]за уши[/b]) - привлечь, использовать что-либо без достаточных оснований, неоправданно
приходиться
	[m2][b]Приходится[/b] [p]прост.[/p] - кому-либо полагается устроить угощение по случаю удачи в каком-либо деле
прицел
	[m2][b]Взять[/b] ([b]брать[/b]) [b]на прицел[/b] - 
	[m4][b]1)[/b] прицеливаться в кого, что-либо 
	[m4][b]2)[/b] [p]перен.[/p] сосредоточивать внимание на ком-либо, чем-либо
	[m2][b]Держать на прицеле[/b] - иметь в виду, на примете 
	[m2][b]Далекий[/b] (или [b]дальний[/b]) [b]прицел[/b] - о далеко идущих планах, замыслах
пришествие
	[m2][b]Второе пришествие[/b] [p]ирон.[/p] - о чем-либо отдаленном по времени, неизвестно когда ожидаемом (От христианского учения о вторичном появлении Христа на земле)
	[m2][b]До второго пришествия[/b] ([b]ждать[/b] и т. д.) [p]шутл.[/p] - неопределенно долго
проба
	[m2][b]Высшей[/b] (или [b]высокой, чистой[/b]) [b]пробы[/b] - очень высокой квалификации, качества и т. п.
	[m2][b]На пробу[/b] ([b]взять, дать[/b]) - для проверки, испытания, оценки
	[m2][b]Низкой пробы[/b] - плохого качества, дурного свойства 
	[m2][b]Проба пера[/b] - о первом литературном произведении, опыте
пробить
	[m2][b]Пробить себе дорогу[/b] (или [b]путь[/b]) - достичь значительного положения, добиться успехов на каком-либо поприще
	[m2][b]Час пробил[/b]! - настало время, пришла пора для чего-либо
пробка
	[m2][b]Глуп, как пробка[/b] - очень глуп
	[m2][b]Пробкой вылететь[/b] (или [b]выскочить[/b]) - очень быстро выбежать, удалиться откуда-либо
пробный
	[m2][b]Пробный шар[/b] - о каком-либо поступке, приеме, являющемся попыткой выяснить что-либо
провалиться
	[m2][b]Как[/b] ([b]точно[/b]) [b]сквозь землю провалился[/b] - пропал, исчез, потерялся из виду
	[m2][b]Провались я[/b]! [b]Провалиться на этом[/b] ([b]самом[/b]) [b]месте[/b]! [p]прост.[/p] - употребляется как клятва
	[m2][b]Хоть провалиться, готов[/b] ([b]или рад[/b]) ([b]сквозь землю[/b]) [b]провалиться[/b] - о чувстве большой неловкости, стыда
проверка
	[m2][b]Выдержать проверку временем[/b] - не потерять своих ка-честв, пригодности, значения в течение длительного времени
провести
	[m2][b]Провести грань, межу[/b] - установить какие-либо различия
	[m2][b]Провести в жизнь[/b] - осуществить на практике, превратить в действительность
проводить
	[m2][b]Проводить глазами[/b] (или [b]взглядом, взором[/b]) - проследить глазами за кем-либо, чем-либо удаляющимся
проглотить
	[m2][b]Проглотить язык[/b] - о человеке, который не может или не хочет сказать что-либо
	[m2][b]Язык проглотишь[/b] - очень вкусно, очень вкусный
проглядеть
	[m2][b]Проглядеть глаза[/b] [p]прост.[/p] - повредить зрение, занимаясь долгое время чем-либо требующим пристального рассматривания
продохнуть
	[m2][b]Продохнуть нельзя, не продохнуть, не продохнёшь[/b] - о сильной духоте, тяжелом воздухе, тяжелом запахе где-либо
продрать
	[m2][b]Продрать глаза[/b] [p]прост.[/p] - проснуться
продувной
	[m2][b]Продувная бестия[/b] - пройдоха, авантюрист
прожигатель
	[m2][b]Прожигатель жизни[/b] - человек, растрачивающий свои силы, здоровье, деньги на удовольствия, развлечения и т. п.
прозакладывать
	[m2][b]Голову прозакладываю[/b] или [b]голову готов прозакладывать[/b] - ручаюсь вполне, даю полную гарантию
произвести
	[m2][b]Свет[/b] (или [b]мир[/b]) [b]не производил[/b] - такого еще не было (о ком-либо проявляющем в сильной степени какие-либо качества, свойства)
произвол
	[m2][b]Оставить[/b] (или [b]бросить[/b] и т. п.) [b]на произвол судьбы[/b] - предоставить самому себе, оставить без поддержки
пройти
	[m2][b]Пройти через руки[/b] - быть определенное время в ведении, в работе и т. п. у кого-либо
	[m2]([b]Этот[/b]) [b]номер не пройдет[/b] ([b]не прошел[/b]) - не удается (не удалось) что-либо сделать, осуществить
пройтись
	[m2][b]Пройтись на[/b] чей [b]счет, пройтись по адресу[/b] - сказать что-либо дурное, нелестное в отношении кого-либо, чего-либо, высмеять кого-либо, что-либо
проклясть
	[m2][b]Будь[/b] ([b]трижды[/b]) [b]проклят[/b]! - бранное выражение, употребляемое в сильном гневе, возмущении
	[m2][b]Будь я[/b] ([b]трижды[/b]) [b]проклят[/b]! - выражение клятвенного заверения в чем-либо
	[m2][b]Как проклятый[/b] ([b]делать[/b]) - не зная покоя, отдыха, с крайним напряжением сил
проклятый
	[m2][b]Проклятый вопрос[/b] - о чем-либо трудном, не поддающемся разрешению
прокрустово
	[m2][b]Прокрустово ложе[/b] - четко ограниченные рамки, не позволяющие проявить инициативу, творчество
пролитый
	[m2][b]Пролитое полотно не наживешь[/b] -утраченное полностью не восстановить, не наверстать
пролить
	[m2][b]Пролить[/b] ([b]лить[/b]) [b]кровь[/b] - ранить, убить кого-либо 
	[m2][b]Пролить[/b] ([b]лить[/b]) ([b]свою[/b]) [b]кровь[/b] - пожертвовать жизнью или оказаться раненным, сражаясь за кого-либо, что-либо, защищая кого-либо, что-либо
проложить
	[m2][b]Проложить дорогу[/b] (или [b]путь[/b]) - создать условия для достижения чего-либо, какой-либо цели для роста чего-либо или развития чьей-либо деятельности
	[m2][b]Проложить себе дорогу[/b] - 
	[m4][b]1)[/b] расчистив путь, устранив препятствия на пути, продвинуться вперед 
	[m4][b]2)[/b] добиться значительного положения в жизни
промах
	[m2][b]Дать промах[/b] - потерпеть неудачу из-за своей оплошности 
	[m2][b]Малый[/b] (или [b]парень[/b] и т. п.) [b]не промах[/b] [p]прост.[/p] - о ловком, сообразительном, расчетливом человеке
променять
	[m2][b]Променять кукушку на ястреба[/b] - обменять что-либо плохое на еще худшее
промочить
	[m2][b]Промочить горло[/b] (или [b]глотку[/b]) - немного выпить
промять
	[m2][b]Промять ноги[/b] - походить, побегать для разминки 
пронзить
	[m2][b]Пронзить душу[/b] (или [b]сердце[/b]) - причинить острое страдание
	[m2][b]Пронзить взглядом[/b] -пристально посмотреть на кого-либо
пропадать
	[m2][b]Где наше не пропадало[/b] или [b]где наша не пропадала[/b]! - выражение, которое употребляют, приступая к действию, связанному с риском
пропадом
	[m2][b]Пропади ты пропадом[/b]! - выражение гнева, досады и т. п. 
пропасть
	[m2][b]1 Быть[/b] (или [b]находиться[/b]) [b]на краю пропасти[/b] - подвергаться смертельной опасности
	[m2][b]2 Пиши пропало[/b] - употребляется как выражение неизбежности какой-либо потери, неудачи и т. п.
	[m2][b]За мной[/b] ([b]тобой[/b] т. д.) [b]не пропадет[/b] - 
	[m4][b]1)[/b] полученное будет возмещено, возвращено 
	[m4][b]2)[/b] [p]перен.[/p] угроза отомстить кому-либо
	[m2][b]Пропал мех и[/b] ([b]а[/b]) [b]на батьку грех[/b] - подозревать в чем-либо случившемся можно всех (даже самых близких)
прописной
	[m2][b]Прописная истина[/b] - нечто всем известное и не вызывающее сомнения
пропустить
	[m2][b]Никого не пропустить[/b] - никого не оставить в покое
пророк
	[m2][b]Нет пророка в отечестве своем[/b] [p]книжн.[/p] - человека не ценят в его стране, коллективе и т. д., предпочитая авторитеты со стороны
проронить
	[m2][b]Не проронить слезы, не проронить[/b] ([b]ни[/b]) [b]слезинки[/b] - не заплакать, оставаясь твердым или равнодушным
проситься
	[m2][b]Милости прошу к нашему шалашу[/b] [p]шутл.[/p] - приглашение присоединиться к компании
	[m2][b]Проситься наружу[/b] (или [b]из души[/b]) - стремиться излиться, проявиться (о чувствах)
простереть
	[m2][b]Простереть объятия[/b] - протянуть руки для объятия
простите
	[m2][b]Последнее прости сказать[/b] - проститься совсем, навеки 
	[m2][b]Прости-прощай[/b] ([p]народно-поэт.[/p]) - употребляется как прощальное приветствие
проститься
	[m2][b]Проститься с жизнью[/b] (или [b]с головой[/b]) - умереть
просто
	[m2][b]Просто так[/b] - 
	[m4][b]1)[/b] обыкновенно, без затей 
	[m4][b]2)[/b] без каких-либо особых причин, целей, намерений
простой
	[m2][b]Проще простого[/b] - очень просто, легко
простота
	[m2][b]Святая простота[/b] - о наивном человеке
	[m2][b]По простоте душевной[/b] (или [b]сердечной[/b]) или [b]в простоте душевной[/b] - по излишней доверчивости, наивности
	[m2][b]Простота хуже воровства[/b] - простодушие, доверчивость, наивность некоторых наносит ущерб, неприятности другим
пространство
	[m2][b]В пространство[/b] ([b]смотреть[/b] и т. п.) - без определенного направления
протереть
	[m2][b]Протереть глаза[/b] ([b]глазки[/b]) - 
	[m4][b]1)[/b] проснуться, очнуться от сна 
	[m4][b]2)[/b] прийти в себя , опомниться от чего-либо неожиданного
	[m2][b]Протереть с песком[/b] ([b]песочком[/b]) [p]прост.[/p] - дать нагоняй, сделать строгий выговор, пробрать, продрать
против
	[m2][b]Против ветра не надуешься[/b] - против силы не устоишь 
	[m2][b]Против жара[/b] ([b]от жару[/b]) [b]и камень треснет[/b] - постоянные неприятности, трудности, испытания и т. п. могут вывести из равновесия, озлобить, ожесточить даже самого сдержанного, невозмутимого человека
противовес
	[m2][b]В противовес[/b] - в отличие от кого-либо, чего-либо, в противоположность
противоречие
	[m2][b]Дух противоречия[/b] - стремление противоречить, возражать кому-либо
проторенный
	[m2][b]По проторенной дорожке[/b] ([b]идти[/b]) - привычным, легким путем
протянуть
	[m2][b]Протянуть ноги[/b] [p]прост.[/p] - умереть
проход
	[m2][b]Ни прохода[/b] ([b]проходу[/b]), [b]ни проезда[/b] ([b]проезду[/b]) - нельзя ни пройти, ни проехать
	[m2][b]Прохода[/b] ([b]проходу[/b]) [b]нет[/b] - нет покоя, нельзя избавиться от насмешек, приставаний и т. п. или от того, кто пристает с ними
	[m2][b]Прохода[/b] ([b]проходу[/b]) [b]не давать[/b] - не давать покоя насмешками, приставаниями, назойливыми просьбами и т. п.
проходить
	[m2][b]Так проходит земная слава[/b] - о забвении какой-либо ранее популярной личности
процент
	[m2][b]На[/b] ([b]все[/b]) [b]сто процентов[/b] - полностью
прочность
	[m2][b]Запас прочности[/b] - имеющиеся дополнительные возможности для чего-либо
прочь
	[m2][b]Не прочь[/b] - согласен, готов сделать что-либо
прошествие
	[m2][b]По прошествии[/b] чего - по истечении, после того как прошел или пройдет, миновал или минует (какой-либо срок, время)
прошлый
	[m2][b]Дело прошлое[/b] - уже прошло, уже не имеет значения и т. п. 
	[m2][b]Отойти в прошлое[/b] - миновать, забыться, перестать существовать (об обычаях, нравах и т. п.)
прощанье
	[m2][b]На прощанье[/b] - перед расставаньем, расставаясь
проявить
	[m2][b]Проявить себя[/b] - обнаружить перед другими свои достоинства или недостатки, зарекомендовать себя определенным образом
прудить
	[m2][b]Хоть пруд пруди[/b] - большое число, количество 
пружина
	[m2][b]Как на пружинах[/b] ([b]вставать, двигаться[/b] и т. п.) - очень быстро, энергично
прыть
	[m2][b]Во всю прыть[/b] - изо всех сил, с максимальной быстротой 
	[m2][b]Откуда прыть взялась[/b] - о стремительном движении, о неожиданном проявлении энергии
прямо
	[m2][b]Прямо[/b] ([b]только[/b]) [b]вороны[/b] ([b]ворона[/b]) [b]летают[/b] ([b]летает[/b]) - о предусмотрительном выборе окольного пути вместо прямого
прямой
	[m2][b]По прямой[/b] - кратчайшим путем, напрямик 
прятать
	[m2][b]Прятать глаза[/b] (или [b]взгляд[/b]) - бояться смотреть прямо, открыто в лицо кому-либо
прятки
	[m2][b]Играть в прятки[/b] - действовать не прямо, скрывать что-либо 
птица
	[m2][b]Важная птица[/b] - высокий по должности, положению, званию
	[m2][b]Видна птица по полету[/b] - по манере поведения, по поступкам, делам сразу видно, что представляет собой человек
	[m2][b]Жить как птица небесная[/b] - жить беззаботно, беспечно
	[m2][b]Обстрелянная[/b] (или [b]стреляная[/b]) [b]птица[/b] - бывалый человек
	[m2][b]Редкая птица[/b] - исключительный человек, уникум 
	[m2][b]Синяя птица[/b] - о том, что для кого-либо воплощает в себе высшее счастье
птичий
	[m2][b]На птичьих правах[/b] ([b]быть, жить[/b] и т. п.) [p]шутл.[/p] - не имея прочного положения, прав, обеспечения и т. п.
	[m2]([b]Только[/b]) [b]птичьего молока не хватает[/b] (или [b]не достает[/b]) - о полном изобилии
пуганный
	[m2][b]Пуганная ворона[/b] ([b]и[/b]) [b]куста боится[/b] - тот, кто испытал трудности, пережил много несчастий, становится излишне осторожен и боится даже того, что не таит в себе опасность
пуговка
	[m2][b]Нос пуговкой[/b] [p]шутл.[/p] - маленький, курносый нос 
пузырь
	[m2][b]Пускать пузыри[/b] [p]шутл.[/p] - находиться в тяжелом положении
пуля
	[m2][b]Вылететь пулей[/b] - быстро покинуть какое-либо место 
	[m2][b]Отливать[/b] (или [b]лить[/b]) [b]пули[/b] [p]прост.[/p] - 
	[m4][b]1)[/b] хвастливо лгать, рассказывать что-либо неправдоподобное 
	[m4][b]2)[/b] говорить или делать что-либо необычное, неожиданное или смешное
пункт
	[m2][b]По пунктам[/b] и [b]пункт за пунктом[/b] - по порядку, обстоятельно
пуп
	[m2][b]Пуп земли[/b] [p]ирон.[/p] - о ком-либо, чем-либо являющемся (или считающим себя) центром, средоточием чего-либо, самым важным на свете
пустить
	[m2][b]Пустили козла в огород[/b] - допустили кого-либо как раз туда, куда он стремился из корыстных соображений, но где может принести только вред
	[m2][b]Пустить в оборот[/b] - ввести в употребление
пусто
	[m2][b]То густо, то пусто, разом густо, разом пусто[/b] - то много, то ничего нет
	[m2][b]Чтобы тебе[/b] ([b]ему, ей, вам, им[/b]) [b]пусто было[/b] - употребляется при недовольстве кем-либо, чем-либо, для выражения недоброжелательства, злобы, досады на кого-либо
пустой
	[m2][b]Пустой карман[/b] (или [b]кошелек[/b]) - об отсутствии денег у кого-либо
	[m2][b]Пустой колос голову кверху носит[/b] - пустой, ограниченный человек имеет большое самомнение
	[m2][b]Пустое место[/b] - о ничего не значащем человеке, ничтожестве
	[m2][b]С пустыми руками[/b] ([b]прийти, явиться, уйти[/b] и т. п.) - ничего не получив, ничего не имея
пустота
	[m2][b]В пустоту[/b] ([b]смотреть, идти[/b] и т. п.) - без определенного направления,в пространство
пусть
	[m2][b]Пусть так[/b] - выражает согласие, уступку 
	[m2][b]Пусть себе[/b] и [b]пусть его[/b] ([b]ее, их[/b]) - употребляется для выражения разрешения, согласия
путать
	[m2][b]Путать следы[/b] - меняя направление движения, стремиться сбить со следа
путевка
	[m2][b]Путевка в жизнь[/b] - 
	[m4][b]1)[/b] знания, навыки и т. п., дающие возможность вести полезную трудовую деятельность 
	[m4][b]2)[/b] то, что открывает дорогу кому-либо, чем-либо для дальнейшего применения, использования
путеводный
	[m2][b]Путеводная звезда[/b] - о том, кто (или что) направляет, определяет чью-либо жизнь, деятельность (Первоначально о звезде, указавшей, по библейской легенде, волхвам путь к месту рождения Иисуса Христа)
	[m2][b]Путеводная нить[/b] - то, что помогает найти правильный путь в совершении, решении, достижении и т. п. чего-либо
путь
	[m2][b]Без пути[/b] [p]прост.[/p] - зря, напрасно 
	[m2][b]Быть на пути[/b] к чему - приближаться к чему-либо 
	[m2][b]Встать[/b] (или [b]стать, вступить[/b]) [b]на путь[/b] - начать действовать или развиваться в каком-либо направлении 
	[m2][b]Жизненный путь[/b] - жизнь
	[m2][b]Направить[/b] (или [b]наставить, обратить[/b]) кого [b]на путь истины[/b] (или [b]на истинный путь[/b]) - указать верный путь в достижении чего-либо
	[m2][b]Не по пути[/b] - о разных стремлениях, целях 
	[m2][b]Окольным[/b] (или [b]обходным[/b]) [b]путем[/b] - неблаговидным способом
	[m2][b]По пути[/b] - 
	[m4][b]1)[/b] мимоходом, попутно 
	[m4][b]2)[/b] по одному и тому же направлению
	[m2][b]Последний путь[/b] - о похоронах кого-либо
	[m2][b]Путь-дорога[/b] и [b]путь-дороженька[/b] ([p]народно-поэт.[/p]) - 
	[m4][b]1)[/b] полоса земли, служащая для езда и ходьбы, дорога 
	[m4][b]2)[/b] передвижение куда-либо, путешествие, поездка
	[m2][b]Сбить[/b] (или [b]совлечь, совратить[/b]) [b]с пути[/b] ([b]истинного[/b]) - заставить отступить от верных мыслей, убеждений, толкнуть на что-либо дурное
	[m2][b]Сбиться[/b] (или [b]совратиться[/b]) [b]с пути[/b] ([b]истинного[/b]) - склониться к ложным убеждениям, начать вести предосудительный образ жизни, заняться дурными, предосудительными делами
	[m2][b]Стать[/b] (или [b]встать, стоять[/b]) [b]на пути, стать[/b] (или [b]встать, стоять[/b]) [b]поперек пути кому[/b]- - мешать, быть препятствием кому-либо в чем-либо
пух
	[m2][b]В пух[/b] ([b]и прах[/b]) - совершенно, окончательно, [b]до[/b] конца
	[m2][b]Ни пуха, ни пера[/b] - пожелание удачи
	[m2][b]Рыльце в пуху[/b] - о том, кто причастен к чему-либо неблаговидному, предосудительному
	[m2][b]Пусть[/b] (или [b]да[/b]) [b]будет земля пухом[/b] - прощальное пожелание умершему при его погребении
пухнуть
	[m2][b]Голова пухнет[/b] - о состоянии крайнего умственного напряжения в результате долгих размышлений, раздумий над чем-либо, обилия впечатлений и т. п.
пушка
	[m2][b]Взять на пушку[/b] [p]прост.[/p] - обмануть
	[m2][b]Из пушки по воробьям стрелять[/b] - затрачивать много сил, средств на что-либо, дающее ничтожные результаты
	[m2][b]Как из пушки[/b] - вовремя, очень точно
	[m2][b]Пушкой[/b] (или [b]из пушки[/b]) [b]не прошибешь[/b] (или [b]не про-бьешь[/b]) - 
	[m4][b]1)[/b] о большом количестве народа 
	[m4][b]2)[/b] об упрямом человеке, трудно поддающемся убеждению, доказательствам
пушечный
	[m2][b]На пушечный выстрел не подпускать[/b] - не допускать близко кого-либо к чему-либо
	[m2][b]Пушечное мясо[/b] - о солдатах, бессмысленно или насильственно посылаемых на смерть
пуще
	[m2][b]Беречь пуще глаза[/b] - охранять, оберегать самым тщательным образом 
пущий
	[m2][b]Для пущей важности[/b] - для придания большей значительности чему-либо
пыл
	[m2][b]В пылу[/b] ([b]сраженья, спора, битвы[/b] и т. п.) - в разгар 
	[m2][b]С пылу с жару[/b] - о чем-либо горячем, только что сваренном, испеченным, поджаренном
пыль
	[m2][b]Пустить пыль в глаза[/b] - создать ложное впечатление 
пьяный
	[m2]([b]Кто[/b]) [b]пьян да умен, два угодья в нем[/b] [p]шутл.[/p] - говорится в оправдание умного, но пьющего человека
	[m2][b]Пьяному[/b] ([b]и[/b]) [b]море по колено[/b] - пьяному все нипочем, ничто не страшно
	[m2][b]С пьяных глаз, под пьяную руку, по пьяной лавочке, по пьяному делу[/b] [p]прост.[/p] - будучи в нетрезвом состоянии
пядь
	[m2][b]Ни пяди[/b] ([b]земли не отдать, не уступить[/b]) - нисколько, даже самой небольшой части
	[m2][b]Семи пядей во лбу[/b] - об очень умном, мудром человеке
пята
	[m2][b]До пят[/b] - очень длинный
	[m2][b]По пятам[/b] ([b]ходить, гнаться[/b] и т. п.) - неотступно, не отставая
	[m2][b]Под пятой[/b] - под властью, под гнетом
пятеро
	[m2][b]За пятерых[/b] ([b]работать, есть[/b] и т. п.) - очень много, так, как могут пятеро
пятки
	[m2][b]Наступать на пятки[/b] - настигать, догонять, сокращая расстояние, разницу в чем-либо, между кем-либо, чем-либо 
	[m2][b]Показать пятки[/b] - поспешно убежать
пятно
	[m2][b]Темное[/b] (или [b]черное[/b]) [b]пятно[/b] - что-либо очень сильно позорящее, порочащее
пятый
	[m2][b]Пятое-десятое[/b] - то и другое, то да се
	[m2][b]Из пятого в десятое, с пятого на десятое, пятое через десятое[/b] ([b]говорить, рассказывать[/b] и т. п.) - беспорядочно, без связи, перепрыгивая с одного на другое
	[m2][b]Нужен как собаке пятая нога[/b] [p]прост.[/p] - решительно не нужен
работа
	[m2][b]Брать[/b] ([b]взять[/b]) [b]в работу[/b] - стараться оказать решительное воздействие на кого-либо, заставлять поступать, вести себя каким-либо образом
	[m2][b]Работа дураков любит[/b] [p]шутл.[/p] - о том, чье усердие не одобряют
работать
	[m2][b]Работать над собой[/b] - совершенствовать себя в чем-либо
равный
	[m2][b]Равным образом[/b] - одинаково, также 
	[m2][b]На равных[/b] - как равный с равным
рад
	[m2][b]И не рад[/b], ([b]и[/b]) [b]сам не рад[/b] - о чувстве сожаленья, испытываемом кем-либо по поводу того, что произошло по его инициативе, при его участии
	[m2]([b]И[/b]) [b]рад бы в рай, да грехи не пускают[/b] - и хотелось бы сделать что-либо, да невозможно
	[m2][b]Рад[/b] ([b]или[/b]) [b]не рад, хоть рад, хоть не рад[/b] - поневоле, хочешь не хочешь
радехонек
радешенек
	[m2][b]Рад-радёхонек[/b] или [b]рад-радёшенек[/b] - очень рад
радость
	[m2][b]На радостях[/b] - по случаю какого-либо счастливого события 
	[m2][b]Не в радость[/b] - о том, что не доставляет радости, не дает счастья
	[m2][b]С какой радости[/b]? [p]прост.[/p] - зачем?, почему?, по какой причине?
	[m2][b]С радостью[/b] - с полной готовностью, с охотой, с удовольствием
радужный
	[m2][b]Видеть[/b] (или [b]представлять[/b] и т. п.) [b]в радужном свете[/b] - представлять что-либо хорошим, приятным, счастливым
раз
	[m2][b]В самый раз[/b] и [p]прост.[/p] [b]самый раз[/b] - 
	[m4][b]1)[/b] самое подходящее время, вовремя 
	[m4][b]2)[/b] впору
	[m2][b]Другой[/b] (или [b]иной[/b]) [b]раз[/b] - иногда
	[m2][b]Раз-два и готово[/b] - о том, что совершается быстро, без промедления
	[m2][b]Раз-другой[/b] - несколько раз (о небольшом числе, количестве)
	[m2][b]Раз на раз не приходится[/b] - не всегда бывает одно и тоже 
	[m2][b]Раз от разу[/b] - с каждым новым случаем 
	[m2][b]Раз за разом[/b] - снова и снова повторяя, повторяясь 
	[m2][b]Раз[/b] ([b]и[/b]) [b]навсегда[/b] - окончательно, решительно, бесповоротно
разбег
	[m2][b]С разбега[/b] ([b]разбегу[/b]) - разбежавшись, набрав большую скорость в беге
разбежаться
	[m2][b]Глаза разбежались[/b] - трудно, невозможно выбрать что-либо, сосредоточить внимание на чем-либо (при виде множества, разнообразия чего-либо)
разброд
	[m2][b]Быть[/b] (или [b]находиться[/b]) [b]в разброде[/b] - разбрестись, разъехаться по разным местам
развалец
развальца
	[m2][b]С развальцем[/b] и [b]с развальцей[/b] - 
	[m4][b]1)[/b] вразвалку, переваливающейся походкой 
	[m4][b]2)[/b] не спеша, без напряжения, особенного усердия
развесить
	[m2][b]Развесить уши[/b] - слушать что-либо с увлечением и доверчивостью
развернуться
	[m2][b]Есть где развернуться[/b] - располагать возможностями сделать что-то ощутимое
развести
	[m2][b]Развести руками[/b] - повести руками в разные стороны, выражая недоумение, удивление
разводить
	[m2][b]Разводить разводы[/b] (или [b]узоры[/b]) [p]прост.[/p] - говорить пространно, многословно
развязать
	[m2][b]Развязать руки[/b] - предоставить свободу действий, освободить, избавить от каких-либо ограничений, чего-либо обременительного
	[m2][b]Развязать язык[/b] ([b]языки[/b]) - 
	[m4][b]1)[/b] побудить, заставить разговориться, или заставить рассказать, сообщить секрет, тайну 
	[m4][b]2)[/b] разговориться, начать много говорить (после молчания)
развязаться
	[m2][b]Язык развязался[/b] ([b]развяжется[/b]) - о том, кто разговорился (разговорится), начал (начнет) много говорить (после молчания)
разговаривать
	[m2][b]Разговоры разговаривать[/b] - вести разговор, беседовать
разговор
	[m2][b]Без[/b] ([b]дальних, лишних[/b]) [b]разговоров[/b] - не говоря, не рассуждая много, не теряя времени напрасно
	[m2]([b]Вот[/b]) [b]и весь разговор[/b] - нет необходимости говорить о чем-либо, обсуждать что-либо
	[m2][b]Другой разговор[/b] - иное дело, иное положение
	[m2][b]И разговора нет, и разговора[/b] ([b]разговору[/b]) [b]быть не может[/b] о чем - 
	[m4][b]1)[/b] совершенно исключается что-либо 
	[m4][b]2)[/b] само собой разумеется, невозможно возразить против чего-либо
разгон
	[m2][b]В разгоне[/b] - о тех, кто отправлен, послан и т. п. куда-либо 
	[m2][b]С разгона[/b] - разогнавшись, набрав большую скорость
разгореться
	[m2][b]Глаза[/b] ([b]и губы[/b]) [b]разгорелись[/b] - о сильном желании иметь, получить что-либо
	[m2][b]Кровь разгорелась[/b] в ком - о появлении у кого-либо состояния сильного возбуждения
разинуть
	[m2][b]Разинуть рот[/b] [p]прост.[/p] - 
	[m4][b]1)[/b] сказать что-либо 
	[m4][b]2)[/b] отвлечься каким-либо зрелищем, рассматриванием чего-либо, стать невнимательным, рассеянным 
	[m4][b]3)[/b] прийти в изумление, в недоумение
разливанный
	[m2][b]Море разливанное[/b] - 
	[m4][b]1)[/b] обилие спиртных напитков2 [p]перен.[/p] сильное проявление чего-либо, большое количество чего-либо
разливаться
	[m2][b]Разливаться рекой[/b] - много и сильно плакать
разлюли
	[m2][b]Разлюли малина[/b] [p]прост.[/p] - о чем-либо очень хорошем. 
размах
	[m2][b]С размаха[/b] ([b]размаху[/b]) и [b]со всего размаха[/b] ([b]размаху[/b]) - 
	[m4][b]1)[/b] размахнувшись 
	[m4][b]2)[/b] с разгона, с разбега
размочить
	[m2][b]Размочить счет[/b] [p]прост.[/p] - получить первое очко в свою пользу
разности
	[m2][b]Разные разности[/b] - самые разнообразные, различные вещи, явления
разогнать
	[m2][b]Разогнать кровь[/b] - какими-либо движениями усилить кровообращение
разорвать
	[m2][b]Чтоб тебя разорвало[/b] [p]прост.[/p] бран. - употребляется как пожелание неприятности, несчастия кому-либо
разорваться
	[m2][b]Хоть разорвись[/b]! - что ни делай, как ни старайся
разразить
	[m2][b]Разрази[/b] ([b]меня[/b]) [b]гром[/b] (или [b]бог, господь[/b]) или [b]пусть[/b] (или [b]пускай, да[/b]) [b]разразит[/b] ([b]меня[/b]) [b]бог[/b] (или [b]господь[/b]) - употребляются как клятвенные выражения для подтверждения своих слов, уверения в чем-либо
разрывать
	[m2][b]Боль[/b] (или [b]тоска[/b] и т. п.) [b]разрывает грудь[/b] (или [b]сердце, душу[/b]) - боль (тоска) сильно терзает, мучит
разыграть
	[m2][b]Разыграть дурака[/b] - поступить глупо, оказаться в дураках
рак
	[m2][b]Знать, где раки зимуют[/b] - быть хитрым, проницательным, обладающим необходимыми для каких-либо происков сведениями
	[m2][b]Когда рак свистнет[/b] [p]прост.[/p] - в неопределенном будущем, неизвестно когда; никогда
	[m2][b]Красный как рак[/b] кто, [b]покраснеть как рак[/b] - о человеке, [b]у[/b] которого от сильного волнения, смущения и т. п. прилила кровь к лицу (имеется в виду цвет вареного рака)
	[m2][b]Показать, где раки зимуют[/b] - употребляется как выражение угрозы
ракурс
	[m2][b]В новом[/b] (или [b]другом[/b] и т. п.) [b]ракурсе, с нового[/b] (или [b]другого[/b] и т. п.) [b]ракурса[/b] (видеть, смотреть и т. п.) - с новой (или другой) стороны, точки зрения
рамка
	[m2][b]Держать себя в рамках[/b] ([b]приличия[/b]) - вести себя сдержанно, прилично, не позволять себе ничего лишнего
ранжир
	[m2][b]По ранжиру[/b] - 
	[m4][b]1)[/b] по росту, по величине 
	[m4][b]2)[/b] [p]перен.[/p] в порядке значимости, важности и т. п.
	[m2][b]Под один ранжир подвести[/b] - поставить в одинаковое положение, зачислить в одну категорию, пренебрегая индивидуальными отличиями
ранний
	[m2][b]Ранняя птичка носок прочищает[/b] ([b]очищает[/b]), ([b]а[/b]) [b]поздняя глаза[/b] ([b]глазки[/b]) [b]продирает[/b] - трудолюбивый человек уже работает к тому времени, когда лодырь только просыпается
рано
	[m2][b]Рано или поздно[/b] - когда-либо в будущем (о том, что обязательно случится, произойдет)
	[m2][b]Рано пташечка запела, как бы кошечка не съела[/b] - рано радоваться, еще неизвестно, чем все кончится
раскалываться
	[m2][b]Голова раскалывается[/b] - о сильной головной боли
раскинуть
	[m2][b]Раскинуть умом[/b] - подумать, сообразить
раскрыть
	[m2][b]Раскрыть игру[/b] - обнаружить чьи-либо тайные замыслы, планы
	[m2][b]Раскрыть себя[/b] (или [b]свою душу[/b]) - обнаружить перед кем-либо свои самые сокровенные мысли, чувства
распекать
	[m2][b]Распекать на все[/b] ([b]на обе[/b]) [b]корки[/b] - сильно ругать (Из речи пекарей. Зачерствелый хлеб распекали, т.е. подогревали, покрыв сырой ветошью, отчего он становился мягким)
расправа
	[m2][b]Расправа короткая[/b] - о быстрых, без особого разбирательства крутых мерах наказания
расправить
	[m2][b]Расправить крылья[/b] [p]перен.[/p] - приложить старания, проявить энергию
распустить
	[m2][b]Распустить горло[/b] (или [b]глотку[/b]) [p]груб.[/p] [p]прост.[/p] - начать кричать громко, во все горло
	[m2][b]Распустить язык[/b] [p]прост.[/p] - разболтаться, наговорить много лишнего
	[m2][b]Распускать[/b] ([b]распустить[/b]) [b]губы[/b] [p]прост.[/p] [p]неодобр.[/p] - 
	[m4][b]1)[/b] кричать на кого-либо, ругаться 
	[m4][b]2)[/b] приходить в наивное умиление от чего-либо
распутье
	[m2][b]На распутье[/b] ([b]быть, стоять[/b] и т. п.) - в состоянии сомнения, раздумья, не зная, как действовать, не решаясь сделать выбор
распыл
	[m2][b]Пустить в распыл[/b] (или [b]на распыл[/b]) - обречь на гибель, уничтожение
	[m2][b]Пойти в распыл[/b] (или [b]на распыл[/b]) - истратиться зря, впустую
рассердиться
	[m2][b]Рассердившись на блох[/b] ([b]вшей[/b]), [b]да и шубу[/b] ([b]одеяло[/b]) [b]в печь[/b] - не разобравшись, сгоряча уничтожают не то, что является причиной зла, а важное, хорошее, ценное
расстояние
	[m2][b]Держать на известном[/b] (или [b]на почтительном[/b]) [b]расстоянии[/b] - избегать, не допускать с кем-либо близости, близких отношений
рассудок
	[m2][b]Рассудку вопреки, наперекор стихиям[/b] [p]книжн.[/p] - вопреки здравому смыслу
рассуждать
	[m2][b]Рассуждать о высоких материях[/b] - говорить на философские темы, рассуждать об отвлеченных предметах
растекаться
	[m2][b]Растекаться мыслью по древу[/b] [p]шутл.[/p] [p]ирон.[/p] - излишне подробно говорить о чем-либо
растереть
	[m2][b]Плюнуть да растереть[/b] [p]груб.[/p] [p]прост.[/p] - о чем-либо ничтожном, не заслуживающем внимания
растрепанный
	[m2][b]В растрепанных чувствах[/b] [p]шутл.[/p] - в состоянии сильного волнения, расстройства, смятения
расход
	[m2][b]Ввести в расход[/b] - ввести в убыток
расцвести
	[m2][b]Расцвести махровым цветом[/b] [p]неодобр.[/p] - (о чем-либо отрицательном) достичь высшей степени, наивысшего развития
расчет
	[m2][b]В расчете[/b] - рассчитался, не должен, не обязан кому-либо 
	[m2][b]Принять[/b] (или [b]взять[/b]) [b]в расчет[/b] - учесть, принять во внимание
рвать
	[m2][b]Рвать и метать[/b] - находиться в сильном раздражении, озлоблении
	[m2][b]С руками рвать[/b] - нарасхват, раскупать, разбирать 
рваться
	[m2][b]Сердце[/b] (или [b]душа[/b]) [b]рвется[/b] ([b]на части[/b]) - о сильном переживании, страдании, испытываемом кем-либо
ребро
	[m2][b]Поставить вопрос ребром[/b] - заявить прямо, со всей решительностью
реветь
	[m2][b]Реветь белугой[/b] [p]прост.[/p] - громко кричать или плакать
ревмя
	[m2][b]Ревмя реветь[/b] и [b]ревмя реветь[/b] - громко, очень сильно плакать
редкость
	[m2][b]В редкость[/b] [p]прост.[/p] - о чем-либо редком, нечасто бывающем 
	[m2][b]На редкость[/b] - очень, чрезвычайно исключительно
редька
	[m2][b]Хуже горькой редьки[/b] (надоесть) - в высшей степени 
резать
	[m2][b]Резать глаза[/b] ([b]глаз[/b]) - становиться особенно заметным, привлекать внимание неправильностью, нестройностью, несоответствием чему-либо
	[m2][b]Резать ухо[/b] ([b]слух[/b]) - об очень громком, неприятном звуке, а также о плохо воспринимаемых музыке, стихах
резина
	[m2][b]Тянуть резину[/b] [p]прост.[/p] - затягивать какое-либо дело 
рельс
	[m2][b]На рельсы[/b] ([b]поставить, перейти, перевести[/b] и т. п.) - на какой-либо путь деятельности, на какое-либо определенное направление
	[m2][b]На рельсы поставить[/b] - пустить в ход, наладить
ремень
	[m2][b]Затянуть потуже ремень[/b] - готовиться к преодолению каких-либо трудностей
ремесло
	[m2][b]Ремесло за плечами не виснет[/b] - ремесло не тяготит, не обременяет человека
репертуар
	[m2][b]В своем репертуаре[/b] - как свойственно кому-либо (поступать, что-либо делать)
речь
	[m2][b]Не может[/b] ([b]не могло[/b]) [b]быть и речи[/b] о [b]чем[/b] - о чем-либо невозможном
решетка
	[m2][b]За решетку[/b] ([b]сесть, посадить[/b] и т. п.) - в тюрьму 
	[m2][b]За решеткой[/b] ([b]сидеть, оказаться[/b] и т. п.) - в тюрьме
решето
	[m2][b]Голова как решето[/b] - о плохой памяти 
	[m2][b]Чудеса в решете[/b] - о чем-либо необычном
решить
	[m2][b]Решить жизни[/b] [p]прост.[/p] - убить
	[m2][b]Решено и подписано[/b] - принято решение, не подлежащее изменению
решиться
	[m2][b]Решиться жизни[/b] [p]прост.[/p] - умереть
риза
	[m2][b]До положения риз[/b] ([b]напиться, напоить[/b] и т. п.) - до бесчувствия, до потери сознания (От библейского рассказа о Ное, который, опьянев, снял с себя одежды)
	[m2][b]Разодрать[/b] ([b]на себе[/b]) [b]ризы[/b] [p]книжн.[/p] - впасть в крайнее отчаяние, проявить крайнее отчаяние (От древнееврейского обычая раздирать на себе одежду в знак горя)
римский
	[m2][b]Римский нос[/b] - крупный, правильной формы нос с горбинкой
риск
	[m2][b]Риск[/b] - [b]благородное дело[/b] - говорится в оправдание риска, рискованного поступка
робеть
	[m2][b]Не робей, воробей[/b] ([b]держись с вороной[/b]) - шутливое обращение к тому, кто излишне робок, осторожен и т. п.
робкий
	[m2][b]Не из робкого десятка[/b] - о смелом человеке, храбреце 
ровный
	[m2][b]Для ровного счета[/b] - округляя, для счета, выраженного в круглых цифрах (без единиц, дробей и т. п.)
	[m2][b]Ровным счетом[/b] - 
	[m4][b]1)[/b] ровно, точно 
	[m4][b]2)[/b] всего-навсего, точно
	[m2][b]Ровным счетом ничего[/b] - вовсе, совершенно ничего 
	[m2][b]Не ровен[/b] ([b]или неровен[/b]) [b]час[/b] [p]прост.[/p] - употребляется для выражения опасения, что может произойти, случиться что-либо неожиданное, неприятное
рог
	[m2][b]Как из'рога изобилия[/b] - в очень большом количестве
	[m2][b]Наставить рога кому[/b] - 
	[m4][b]1)[/b] изменить мужу 
	[m4][b]2)[/b] стать любовником чьей-либо жены
	[m2][b]Носить рога[/b] - о муже, которому изменяет жена
	[m2][b]Обломать[/b] (или [b]сломить[/b]) [b]рога[/b] кому - укротить, усмирить, заставить подчинить себе
	[m2][b]Рог изобилия[/b] - о щедром, изобильном источнике земных благ
рогатка
	[m2][b]Ставить рогатки[/b] - мешать кому-либо, чинить препятствия
род
	[m2][b]Без роду и племени[/b] или [b]без роду, без племени[/b] - неизвестного происхождения, без родственных связей
	[m2][b]В некотором роде[/b] - в некоторой степени, несколько 
	[m2][b]В своем роде[/b] - с известной точки зрения 
	[m2][b]В этом[/b] (или [b]таком[/b]) [b]роде[/b] - приблизительно, примерно такой (такая, такое) или приблизительно, примерно так 
	[m2][b]На роду написано[/b] - заранее предопределено судьбой 
	[m2][b]Ни роду, ни племени[/b] - никого из родных и близких 
	[m2][b]Род людской[/b] (или [b]человеческий[/b]) - люди, человечество 
	[m2][b]Своего рода[/b] - в известной степени, с какой-либо точки зрения
	[m2][b]Такого рода[/b] - такой (такая, такое) 
родиться
	[m2][b]Родился[/b] ([b]родилась[/b]) [b]в рубашке[/b] (или [b]в сорочке[/b]) - об удачливом, счастливом человеке
родство
	[m2][b]Не помнящий родства[/b] - о человеке, порвавшем связь с воспитавшей его средой
рожа
	[m2][b]Корчить[/b] (или [b]делать, строить[/b]) [b]рожу[/b] ([b]рожи[/b]) [p]прост.[/p] - гримасничать
	[m2][b]Рожу кривить[/b] [p]прост.[/p] - делать гримасу, выражающую презрение, брезгливость, недовольство
рождение
	[m2][b]По рождению[/b] - по происхождению
рожденный
	[m2][b]Рожденный ползать, летать не может[/b] - о том, кто не способен на значительный поступок или непригоден для серьезного дела
рождество
	[m2][b]До рождества Христова[/b] [p]шутл.[/p] [p]ирон.[/p] - очень давно, в отдаленное время
рожки
	[m2][b]Рожки да ножки[/b] - ничего не осталось от кого-либо, чего-либо
рожон
	[m2][b]Какого рожна[/b]? [p]прост.[/p] - почему? 
	[m2][b]Какого рожна[/b] ([b]надо, не хватает, просит[/b] и т. п.)? [p]прост.[/p] - что еще?
	[m2][b]Лезть[/b] (или [b]переть[/b] и т. п.) [b]на рожон, против рожна переть[/b] [p]прост.[/p] - предпринимать что-либо заведомо рискованное, обреченное на неудачу
роза
	[m2][b]Нет розы без шипов[/b] - все привлекательное, хорошее имеет и свои дурные стороны
розовый
	[m2][b]В розовом свете[/b] (или [b]цвете[/b]) [b]видеть[/b] (или [b]представлять и т[/b]. п.), [b]сквозь розовые очки смотреть[/b] - идеализировать кого-либо, что-либо, не замечать недостатков, темных сторон кого-либо, чего-либо
роковой
	[m2][b]Роковым образом[/b] - неизбежно, неизменно
роль
	[m2][b]Войти в роль[/b] - освоиться со своими обязанностями, со своим положением
	[m2][b]В роли[/b] ([b]быть, выступать, являться[/b] и т. п.) - в качестве кого-либо
	[m2][b]Выйти из роли[/b] - сделать что-либо, повести себя каким-либо образом, отступая от принятой линии поведения
	[m2][b]Играть роль[/b] - 
	[m4][b]1)[/b] оказать какое-либо воздействие, влиять каким-либо образом 
	[m4][b]2)[/b] быть кем-либо, чем-либо
	[m2][b]Играть роль[/b] ([b]без определения[/b]) - иметь значение, заметное влияние, оказывать воздействие
	[m2][b]Играть[/b] (или [b]разыгрывать[/b]) [b]роль[/b] - изображать кого-либо, воспроизводя манеры, поведение, притворяться кем-либо
ронять
	[m2][b]Ронять слезы[/b] - плакать
роскошь
	[m2][b]Позволить[/b] ([b]себе[/b]) [b]роскошь[/b] - не воздержаться от чего-либо дорогого, трудно достающегося, но заманчивого
рост
	[m2][b]Во весь рост, в[/b] ([b]полный[/b]) [b]рост[/b] - 
	[m4][b]1)[/b] выпрямившись 
	[m4][b]2)[/b] об изображении всей фигуры человека (на портрете, фотографии и т. п.) 
	[m4][b]3)[/b] трен, со всей очевидностью, серьезностью, во всем объеме
	[m2][b]На рост[/b] ([b]шить, покупать[/b] и т. п.) - с запасом, в расчете на увеличение в размерах
	[m2][b]Пойти[/b] (или [b]тронуться[/b]) [b]в рост[/b] - начать расти (о растении)
росчерк
	[m2]([b]Одним[/b]) [b]росчерком пера[/b] ([b]сделать[/b]) - быстро, не вникая в суть дела, простой подписью под каким-либо приказом, распоряжением
рот
	[m2][b]В рот не брать[/b] - не есть или не пить чего-либо по какой-либо причине
	[m2][b]Во весь рот[/b] ([b]кричать, орать[/b]) - очень громко
	[m2][b]В рот нейдет[/b] - не в состоянии есть
	[m2][b]В рот не взять[/b] ([b]не возьмешь[/b]) - о чем-либо невкусном
	[m2][b]Держать рот на замке[/b] - не болтать лишнего, быть немногословным
	[m2][b]Зажать[/b] (или [b]замазать, заткнуть, закрыть[/b] и т. д.) [b]рот[/b] [p]прост.[/p] -заставить молчать кого-либо, помешать высказать свое мнение
	[m2][b]Капли[/b] (или [b]маковой[/b]) [b]росинки в рот не брать[/b] - совсем не пить спиртное
	[m2][b]Маковой росинки во рту не было[/b] - ничего не ел
	[m2][b]Мимо рта прошло[/b] - не удалось получить
	[m2][b]Не сметь рта разинуть[/b] (или [b]открыть, раскрыть[/b]) - бояться высказать свое мнение, возразить
	[m2][b]Не отворять рта[/b] - постоянно молчать
	[m2][b]Разжевать и в рот положить[/b] - объяснить, растолковать все до мелочей
	[m2][b]Раскрыть[/b] (или [b]открыть[/b]) [b]рот[/b] - 
	[m4][b]1)[/b] заговорить, высказаться 
	[m4][b]2)[/b] сильно увлечься, слушая что-либо, заслушаться
	[m2][b]Смотреть[/b] (или [b]глядеть[/b]) [b]в рот[/b] - 
	[m4][b]1)[/b] смотреть, как кто-либо ест, считая, желая съеденное или будучи голодным 
	[m4][b]2)[/b] подобострастно слушать кого-либо, заискивать перед кем-либо
	[m2][b]Хлопот полон рот[/b] - очень много забот, дел
рубаха
	[m2][b]Рубаха-парень[/b] - об откровенном и простом в обращении человеке
рубашка
	[m2][b]Оставить в одной рубашке[/b] - разориться, дойти до свой личный интерес нищеты
	[m2][b]Своя рубашка ближе к телу[/b] - превыше всего
рубикон
	[m2][b]Перейти Рубикон[/b] [p]книжн.[/p] - принять бесповоротное решение, сделать решительный шаг (По названию реки, которую Юлий Цезарь, вопреки запрещению сената, перешел с войском, воскликнув - "жребий брошен", и начал тем самым гражданскую войну)
рубить
	[m2][b]Руби дерево по себе[/b] - 
	[m4][b]1)[/b] выбирай себе ровню (при женитьбе) 
	[m4][b]2)[/b] берись за то, что по твоим силам, возможностям
	[m2][b]Рубить с плеча[/b] - 
	[m4][b]1)[/b] высказываться о чем-либо прямо и резко 
	[m4][b]2)[/b] действовать, поступать прямолинейно, сгоряча
рубль
	[m2][b]Бить рублем[/b] - о финансовых взысканиях за какие-либо упущения в работе
ружье
	[m2][b]Быть[/b] (или [b]находиться[/b]) [b]под ружьем[/b] - 
	[m4][b]1)[/b] быть на военном, боевом положении (об армии) 
	[m4][b]2)[/b] служить в армии 
	[m2][b]В ружье[/b]! воен. - команда, стать в строй с оружием 
	[m2][b]В ружье стать[/b] воен. - построиться, стать в строй с оружием
	[m2][b]Поднять в ружье[/b] - привести в состояние боевой готовности
	[m2][b]Поставить под ружье[/b] - мобилизовать, призвать на военную службу
	[m2][b]Призвать под ружье[/b] - призвать в армию, на военную службу
рука
	[m2][b]Без рук[/b]! - не смейте трогать!
	[m2][b]Бить[/b] (или [b]ударить[/b]) [b]по рукам[/b] - заключать (заключить) сделку, соглашение
	[m2][b]Брать[/b] ([b]взять[/b]) [b]себя в руки[/b] - сдерживать, обуздывать себя, успокаиваться, овладеть собой
	[m2][b]Брать[/b] ([b]взять[/b]) [b]в свои руки[/b] что - принимать на себя ответственность за что-либо
	[m2][b]В руках[/b] ([b]быть, находиться[/b]) - 
	[m4][b]1)[/b] в зависимости от кого-либо 
	[m4][b]2)[/b] в распоряжении кого-либо 
	[m4][b]3)[/b] под чьей-либо властью
	[m2][b]В руки просится[/b] ([b]плывет[/b]) - без труда достается
	[m2][b]Вести под руки[/b] - вести кого-либо вдвоем, придерживая с обеих сторон
	[m2][b]Взять в руки[/b] - сделать кого-либо более дисциплинированным, заставить повиноваться
	[m2][b]Выдать на руки[/b] - вручить, отдать что-либо непосредственно кому-либо
	[m2][b]Выскользнуть из рук[/b] - 
	[m4][b]1)[/b] скрыться, удалиться в неизвестном направлении 
	[m4][b]2)[/b] исчезнуть, пропасть, перейти в другие руки вследствие недосмотра, оплошности
	[m2][b]В одни руки[/b] ([b]продать, отпустить[/b] и т. п.) - одному человеку
	[m2][b]В наших[/b] ([b]ваших, их, его[/b] и т. д.) [b]руках[/b] - в нашей власти 
	[m2][b]В одних руках[/b] ([b]быть, находиться[/b] и т. п.) - у одного человека
	[m2][b]Дать по рукам[/b] - дать острастку, наказать кого-либо 
	[m2][b]Дело рук[/b] - произошло по вине кого-либо 
	[m2][b]Дело рук человеческих[/b] - о том, что можно сделать, что осуществимо
	[m2][b]Играть в четыре руки[/b] (на рояле) - играть вдвоем 
	[m2][b]Иметь[/b] (или [b]держать[/b]) [b]в[/b] ([b]своих[/b]) [b]руках[/b] - обладать чем-либо
	[m2][b]Иметь[/b] ([b]сильную[/b]) [b]руку[/b] - пользоваться покровительством, влиятельной поддержкой где-либо, со стороны кого-либо
	[m2][b]Из вторых[/b] (или [b]третьих[/b]) [b]рук[/b] - через ряд посредников, непбсредственно
	[m2][b]Из рук в руки[/b] (передать, перейти) - непосредственно от одного [b]к[/b] другому
	[m2][b]Как без рук без[/b] - без кого-либо, чего-либо не в состоянии что-либо сделать, совершенно беспомощен
	[m2][b]Левая рука не знает, что делает правая[/b] - о том, кто непоследователен в своих поступках, а также о несогласованности, нескоординированности действий членов одного коллектива
	[m2][b]Ломать руки[/b] - выражать свое отчаяние жестом 
	[m2][b]Марать руки[/b] (или [b]пачкать[/b]) [b]руки[/b] [p]прост.[/p] - ввязываться в невыгодное или грязное дело, в неприятную историю
	[m2][b]На руках[/b] (быть, находиться) - на попечении у кого-либо
	[m2][b]На руках[/b] ([b]быть, иметься[/b]) - в наличии 
	[m2][b]Ни руку[/b] - удобно, выгодно, совпадает с чьими-либо интересами
	[m2][b]Обеими руками голосовать[/b] - быть согласным полностью, безоговорочно
	[m2][b]Обеими руками подписываться[/b] - с большой охотой согласиться с чем-либо
	[m2][b]Обеими руками ухватиться[/b] - с радостью согласиться с каким-либо предложением, воспользоваться чем-либо
	[m2][b]Опустить руки[/b] - стать бездеятельным вследствие отсутствия энергии, надежды
	[m2][b]Отдать на руки[/b] - отдать на попечение 
	[m2][b]По рукам[/b]! - решено
	[m2][b]Подать[/b] (или [b]протянуть[/b]) [b]руку помощи[/b] - помочь кому-либо
	[m2][b]Поднять руку на[/b] - 
	[m4][b]1)[/b] ударить или пытаться ударит кого-либо 
	[m4][b]2)[/b] убить или пытаться убить кого-либо 
	[m4][b]3)[/b] выступить против, выразить отрицательное отношение к кому-либо, чему-либо
	[m2][b]Под рукой[/b] ([b]под руками[/b]) ([b]иметь, быть, находиться[/b] и т. п.) - в непосредственной близости, так, что удобно достать, воспользоваться
	[m2][b]Под руку[/b] ([b]сказать, сделать[/b] и т. п.) - мешая кому-либо, в то время, когда кто-либо занят каким-либо делом
	[m2][b]Попасться[/b] (или [b]попасть, подвернуться[/b]) [b]под руку[/b] - случайно оказаться около, возле кого-либо
	[m2][b]По рукам дать[/b] ([b]давать[/b]) - осадить (осаживать), одернуть (одергивать) решительно кого-либо 
	[m2][b]По рукам ходить[/b] (пойти, разойтись и т. п.) - распространяться (распространиться), переходя от одного к другому
	[m2][b]Прибрать к рукам[/b] - 
	[m4][b]1)[/b] подчинить себе, заставить повиноваться 
	[m4][b]2)[/b] захватить себе, присвоить
	[m2][b]Приложить руку[/b] - расписаться
	[m2][b]Приложить руки[/b] (руку) к чему - принять долю участия в чем-либо
	[m2][b]Пройти между рук[/b] - быть израсходованным без пользы, незаметно, по мелочам (о деньгах, средствах)
	[m2][b]Рука не дрогнет[/b] - о том, кто не побоится, не остановится перед тем, чтобы сделать что-либо
	[m2][b]Рука не поднимается[/b] - о том, кто не может, не решается сделать что-либо
	[m2][b]Руками и ногами отбиваться[/b] - решительно противиться чему-либо
	[m2][b]Руками и ногами, с руками и ногами, с руками-ногами[/b] - 
	[m4][b]1)[/b] охотно, с удовольствием 
	[m4][b]2)[/b] целиком, полностью
	[m2][b]Рука об руку[/b] -- дружно, вместе
	[m2][b]Рука руку моет[/b] (и обе белы бывают) - один другого покрывает в каких-либо нечестных делах
	[m2][b]Руки в брюки[/b] презр. [p]неодобр.[/p] - характеристика человека, имеющего самонадеянный, развязный или непочтительный вид
	[m2][b]Руки из кармана не вытащит[/b] - об очень ленивом человеке
	[m2][b]Руки коротки[/b]! - о том, кто не имеет достаточной власти, силы (обычно возглас насмешки в ответ на угрозы)
	[m2][b]Руки опустились[/b] (или [b]отнялись[/b]) - нет сил, желания у кого-либо делать что-либо
	[m2][b]Руки прочь[/b] - восклицание, выражающее требование невмешательства в дела кого-либо, чего-либо, сохранения неприкосновенности кого-либо, чего-либо
	[m2][b]Руки не доходят[/b] - - некогда, нет времени что-либо сделать
	[m2][b]Рукой не достать[/b] ([b]не достанешь[/b]) - о лице недоступном, занимающем высокое положение
	[m2][b]Рукой подать[/b] - очень близко, совсем рядом
	[m2][b]Своя рука владыка[/b] погов. - о возможности поступать по своему усмотрению, желанию
	[m2][b]Связать руки, связать[/b] (или [b]спутать[/b]) [b]по рукам и ногам[/b] - лишить возможности действовать свободно; стеснить кого-либо
	[m2][b]Сложа руки сидеть[/b] - прекратить деятельность, перестать действовать, работать, см
	[m2][b]Смотреть[/b] (или [b]глядеть[/b]) [b]из[/b] чьих [b]рук[/b] - зависеть от кого-либо
	[m2][b]С руки[/b] - удобно, подходит, кстати, уместно 
	[m2][b]Умыть руки[/b] - отстраниться от чего-либо, снять с себя ответственность за что-либо
рукав
	[m2][b]В рукав[/b] ([b]смеяться, хихикать, дуться, злословить[/b]) - скрыто, тайно (смеяться, злословить)
руль
	[m2][b]Без руля и без ветрил[/b] - без ясного направления и цели
русло
	[m2][b]Войти в русло[/b] - принять обычное течение, обычный образ жизни
	[m2][b]Вводить[/b] ([b]ввести[/b]) [b]в русло[/b] - приводить в обычное, прежнее состояние что-либо
русский
	[m2][b]Русским языком говорить[/b] (или [b]сказать[/b]) - говорить ясно,понятно
ручка
	[m2][b]До ручки[/b] (дойти, довести) [p]прост.[/p] - до безвыходного, тяжелого положения
рыба
	[m2][b]Как рыба в воде[/b] - хорошо, свободно, непринужденно
	[m2][b]Ни рыба, ни мясо[/b] - о ком-либо, не имеющем характерных, отличительных индивидуальных свойств, ни то, ни се
	[m2][b]Рыба ищет, где глубже, а человек, где лучше[/b] - о же-лании изменить свою жизнь а надежде на лучшее, иногда в оправдание своих действий, поступков
	[m2][b]Рыба с головы гниет[/b] - распад, разложение, беспорядки и т. п. в какой-либо среде, коллективе начинаются прежде всего сверху
рыбак
	[m2][b]Рыбак рыбака видит издалека[/b] - люди, сходные в чем-либо, нередко по каким-то отрицательным качествам, быстро распознают друг друга, находят общий язык
рыбка
	[m2][b]Рыбка да рябки[/b] - [b]потеряв деньки[/b] - о рыбной ловле и охоте, которые отнимают много времени
рыло
	[m2][b]Ни уха, ни рыла[/b] ([b]не смыслить[/b]) [p]прост.[/p] - ничего не понимать, не разбираться в чем-либо
	[m2][b]Рылом не вышел[/b] груб. - о том, кто не цодходит, не годится по каким-либо качествам
	[m2][b]С суконным рылом[/b] ([b]да[/b]) [b]в калашный ряд[/b] ([b]не суйся[/b]) - не пытайся занять несоответствующее тебе высокое положение
рыльце
	[m2][b]Рыльце в пуху[/b] ([b]в пушку[/b]) - о человеке, причастном к какому-либо неблаговидному делу
рыть
	[m2][b]Землю роет[/b] - об энергичных действиях, кипучей деятельности кого-либо
	[m2][b]Не рой другому яму, сам в нее попадешь[/b] - неприятность может случиться и с тем, кто желает или делает ее другим
рыцарь
	[m2][b]Рыцарь печального образа[/b] - наивный, бесплодный мечтатель
	[m2][b]Рыцарь без страха и упрека[/b] - о человеке большого мужества и высоких нравственных достоинств
	[m2][b]Рыцарь на час[/b] [p]книжн.[/p] - о том, чьей самоотверженности хватает ненадолго
	[m2][b]Скупой рыцарь[/b] - скряга, скупой человек
рябить
	[m2][b]В глазах рябит[/b] - об ощущении пестроты, мелькающих точек, пятнышек перед глазами
рябь
	[m2][b]Рябь в глазах[/b] - ощущении пестроты, мелькающих то-чек, пятнышек перед глазами
ряд
	[m2][b]Из ряда вон[/b] ([b]выходящий[/b]) - необыкновенный, сильно отличающийся от других
	[m2][b]В ряду[/b] - среди, в числе кого-либо, чего-либо
рядиться
	[m2][b]Рядиться в тогу[/b] [p]книжн.[/p] - своим поведением претендовать на какую-либо общественную роль, не соответствуя ей
сад
	[m2][b]Сады Арамнды[/b] - о чем-либо чудесном, великолепном
садовый
	[m2][b]Голова садовая[/b] кто (обычно в обращении) - несообразительный, нерасчетливый или рассеянный человек
сажа
	[m2][b]Дела как сажа бела[/b] [p]шутл.[/p] - о плохом положении дел, неудаче в делах
сажать
	[m2][b]Сажать на царство[/b] - делать царем
сальто
	[m2][b]Сальто-мортале[/b] - опасный, рискованный поступок
сам
	[m2][b]Сам[/b] ([b]сама, само[/b]) [b]по себе[/b] - 
	[m4][b]1)[/b] самостоятельно 
	[m4][b]2)[/b] взятый в отдельности, как таковой
	[m2][b]Сам[/b] ([b]сама, само[/b]) [b]собой[/b] - непроизвольно, невольно
	[m2][b]Сам себе голова[/b] (или [b]хозяин, господин[/b] и т. п.) - о полной самостоятельности, независимости кого-либо
	[m2][b]Сам себя раба бьет, коли[/b] ([b]коль, что[/b]) [b]нечисто живет[/b] - за недобросовестно выполненную работу, за недосмотр, оплошность, просчет и т. п. самому приходится расплачиваться
	[m2][b]Сама себя высекла[/b] - о том, кто своими действиями или словами причиняет вред себе самому .
	[m2][b]Сами с усами, сам с усам[/b] [p]шутл.[/p] - сами (сам) не хуже, не глупее других
	[m2][b]Само собой[/b] ([b]разумеется[/b]) - ясно, безусловно, конечно
самый
	[m2][b]В самом деле[/b] - 
	[m4][b]1)[/b] в действительности 
	[m4][b]2)[/b] действительно, правда
	[m2][b]На самом деле[/b] - в действительности.
сани
	[m2][b]Не в свои санн сесть[/b] - занять неподобающее место, положение на службе, в обществе, не соответствовать занимаемому месту, положению
сантименты
	[m2][b]Разводить сантименты[/b] [p]ирон.[/p] - проявлять излишнюю чувствительность
сапа
	[m2][b]Тихой сапой[/b] - действуя осторожно, незаметно.
сапог
	[m2][b]Два сапога[/b] - пара - один другого не лучше Под сапогом (быть, находиться) - под властью, в полном подчинении
сапожник
	[m2][b]Как сапожник[/b] [p]прост.[/p] [p]пренебр.[/p] - неумело, неискусно 
	[m2][b]Сапожник без сапог[/b] - тот, кто делает что-либо для других, не имея возможности сделать это для себя
сардонический
	[m2][b]Сардонический смех[/b] [p]книжн.[/p] - злобный, желчный смех
сахар
	[m2][b]Не сахар[/b] - мало приятного, мало удовольствия 
сбитый
	[m2][b]Плотно[/b] ([b]или крепко[/b]) [b]сбит[/b] - плотного, крепкого телосложения
сбить
	[m2][b]Сбить спесь[/b] (или [b]гонор, форс[/b] и т. п.) - сделать скромнее, сдержаннее, покладистее
сбиться
	[m2][b]Сбиться с деньгами[/b] [p]прост.[/p] - скопить некоторое или нужное количество денег
	[m2][b]Сбиться с ног[/b] - устать, измучиться от хлопот Сбиться с ногн - ступить не той ногой, потеряв такт при маршировке или при ходьбе вдвоем
сбрендить
	[m2][b]Сбрендить с ума[/b] [p]прост.[/p] - то же, что сойти с ума
сбрести
	[m2][b]Сбрести с ума[/b] [p]прост.[/p] - то же, что сойти с ума 
свадьба
	[m2][b]До свадьбы заживет[/b] [p]шутл.[/p] - говорится в утешение тому, кто ушибся, порезался и т. п.
сварить
	[m2][b]Каши не сваришь[/b] с кем - не сговоришься с кем-либо
сват
	[m2][b]Ни сват нн брат, нн сват ни кум[/b] - чужой, посторонний, с кем нет ничего общего
свежесть
	[m2][b]Не первой свежести[/b] - 
	[m4][b]1)[/b] не очень свежий, лежалый 
	[m4][b]2)[/b] не очень чистый
свежий
	[m2][b]На свежую память[/b] - пока помнится, пока не забылось 
свергнуть
	[m2][b]Свергнуть бремя[/b] (или [b]иго, оковы[/b]) - освободиться от чего-либо стесняющего, гнетущего
сверкать
	[m2][b]Только пятки сверкают[/b] - о быстром беге.
свернуть
	[m2][b]Свернуть голову[/b] (или [b]шею[/b] и т. п.) - 
	[m4][b]1)[/b] убить (птицу, животное), круто поворачивая шею или отрубая голову 
	[m4][b]2)[/b] употребляется как угроза убить кого-либо 
	[m2][b]Свернуть голову[/b] (или [b]шею[/b]) - погибнуть 
	[m2][b]Свернуть голову[/b] (или [b]шею[/b]) себе на чем - потерпеть в чем-либо полное поражение
сверху
	[m2][b]Сверху донизу[/b] - 
	[m4][b]1)[/b] от верха до низа, целиком, полностью 
	[m4][b]2)[/b] от высших членов, чинов до рядовых, повсеместно, повсюду
	[m2][b]Сверху вниз смотреть[/b] - относиться к кому-либо высокомерно, с пренебрежением
свести
	[m2][b]Свести счеты с кем[/b] - 
	[m4][b]1)[/b] произвести взаимные денежные расчеты 
	[m4][b]2)[/b] отомстить кому-либо за полученную обиду, оскорбление
	[m2][b]Свести с пьедестала[/b] (или [b]высоты[/b] и т. п.) - лишить важности, значительности
свет
	[m2][b]В свете[/b] - с точки зрения чего-либо, учитывая что-либо 
	[m2][b]В каком свете[/b] (видеть, представлять и т. п.) - в каком-либо виде, с какой-либо стороны
	[m2][b]Ни свет ни заря[/b] - очень рано, до рассвета 
	[m2][b]Пролить[/b] (или [b]бросить[/b]) [b]свет[/b] - раскрыть что-либо, сделать ясным, понятным
	[m2][b]Свет очей, свет жизни[/b] - о дорогом, любимом существе
	[m2][b]Только и свету[/b] ([b]света[/b]) [b]в окне[/b] ([b]окошке[/b]), что ... - о чьей-либо единственной радости, утешении Чуть свет - очень рано, на рассвете
	[m2][b]Белый[/b] (или [b]божий[/b]) [b]свет[/b] - мир, земной шар со всем существующим на нем
	[m2][b]Выйти в свет[/b] и [b]увидеть свет[/b] - быть опубликованным (о печатном издании)
	[m2][b]Выпустить в свет[/b] - опубликовать
	[m2][b]На чем свет стоит[/b] (ругать, бранить и т. п.) - очень сильно
	[m2][b]Не близкий[/b] (или [b]близок, ближний[/b]) [b]свет[/b] [p]прост.[/p] - далеко
	[m2][b]Нет на свете[/b] кого - нет в живых
	[m2][b]Света белого невзвидеть[/b] - испытать сильное потрясение от чего-либо, оказаться в стрессовом состоянии
	[m2][b]Свет клином не сошелся[/b] на - есть и другие возможности
	[m2][b]Сжить[/b] (или [b]согнать[/b]) кого [b]со света[/b] ([b]со свету, со света, со свету[/b]) - уморить, погубить
	[m2][b]Явиться[/b] (или [b]появиться[/b]) [b]на свет[/b] - 
	[m4][b]1)[/b] родиться 
	[m4][b]2)[/b] возникнуть
светить
	[m2][b]Не светило, не горело, да вдруг припекло[/b] - вдруг пришла удача, неожиданно произошло что-то приятное, радостное
светский
	[m2][b]Светский лев[/b] - мужчина, пользующийся большим успехом у дам
свеча
	[m2][b]Ни богу свеча[/b] ([b]свечка[/b]), [b]ни черту кочерга[/b] - о том, кто бездарен, кто не проявляет способностей ни в чем
свинец
	[m2][b]Лечь свинцом на душу[/b] (или [b]на сердце[/b] и т. п.) - вызвать тяжелое, гнетущее состояние
	[m2][b]Голова[/b] (или [b]руки, ноги[/b] и т. п.) [b]как[/b] ([b]словно, точно[/b]) [b]свинцом налита[/b] ([b]налиты[/b]) - об ощущении тяжести в голове, руках, ногах и т. п.
	[m2][b]Свинец на душе[/b] (или [b]на сердце[/b] и т. п.) - о тяжелом, гнетущем состоянии
свинцовый
	[m2][b]Свинцовые мерзости[/b] - о неприглядных сторонах жизни
свинья
	[m2][b]Как свинья в апельсинах разбираться[/b] (или [b]смыслить, понимать[/b] и т. п.) - совсем не разбираться в чем-либо, не иметь ни малейшего понятия о чем-либо
	[m2][b]От[/b] ([b]сердитой[/b]) [b]свиньи визгу много, а шерсти нет[/b] - о том, кто постоянно бранится, шумно выражает свое недовольство
	[m2][b]Подложить свинью[/b] - совершить по отношению к кому-либо непорядочный, низкий поступок, подлость
	[m2][b]Свинье не до поросят, коли ее палят[/b] - ни до кого нет дела, если самому приходится трудно, самому невмоготу
	[m2][b]Свинья[/b] ([b]скажет[/b]) [b]борову, а боров всему городу[/b] - о тех, кто распространяет сплетни, слухи 
	[m2][b]Свинья грязи найдет[/b] - человек с дурными привычками, наклонностями всегда найдет возможность их проявить, непременно попадет в какую-либо неприятную историю
свистать
	[m2][b]Свистать в кулак[/b] - прожившись, сидеть без денег. 
	[m2][b]Ищи свищи[/b] [p]прост.[/p] - бесполезно искать, преследовать кого-либо.
свистеть
	[m2][b]Свистеть в кулак[/b] - прожившись, сидеть без денег. 
свободно
	[m2][b]Вздохнуть[/b] (или [b]дышать[/b]) [b]свободно[/b] ([b]свободнее[/b]) - почувствовать облегчение, освободившись от забот, тревог и т. п.
сводить
	[m2][b]Не сводить глаз[/b] - 
	[m4][b]1)[/b] пристально, не отрываясь смотреть на кого-либо, что-либо 
	[m4][b]2)[/b] зорко следить за кем-либо, чем-либо неотрывно, не упускать из виду
свой
	[m2][b]Брать[/b] ([b]взять[/b]) [b]свое[/b] - 
	[m4][b]1)[/b] добиваться поставленной цели, желаемого 
	[m4][b]2)[/b] оказывать свое действие, сказываться на ком-либо, чем-либо
	[m2][b]Идти своей дорогой[/b] (или [b]своим путем[/b]) - поступать, действовать самостоятельно, независимо, по своей воле, по своему желанию
	[m2][b]Остаться при своих[/b] - в играх с денежными ставками: не проиграть и не выиграть 
	[m2]([b]Рассказать[/b]) [b]своими словами[/b] - передавая общий смысл, не придерживаясь точных выражений (прочитанного, услышанного)
	[m2][b]Сам не свой, сама не своя[/b] - о ком-либо, потерявшем душевное равновесие, самообладание
	[m2][b]Свой в доску[/b] [p]прост.[/p] - очень близкий, преданный
	[m2][b]Свой глаз[/b] - [b]алмаз[/b] ([b]а чужой[/b] - [b]стекло[/b]) - надежнее самому присмотреть за кем-либо, чем доверять это другому, лучше все увидеть самому
	[m2][b]Свое на уме[/b] - о человеке, который скрывает что-либо, имеет заднюю мысль
	[m2][b]Свое я[/b] - личное, индивидуальное начало в человеке
	[m2][b]Своих не узнаешь[/b] ([b]не узнает[/b] и т. д.) - употребляется в выражениях, заключающих угрозу расправиться с кем-либо
	[m2][b]Своя ноша не тянет[/b] - то, что делают для себя, не кажется обременительным, утомительным и т. п.
	[m2][b]Своя рука владыка[/b] - говорится о том, кто поступает только по своему желанию, настроению
	[m2][b]Своя своих не познаша[/b] - о взаимонепонимании людей одной группы
	[m2][b]Сказать свое слово[/b] - проявить себя в чем-либо, сыграть свою роль где-либо
	[m2][b]Умереть своей смертью[/b] - умереть естественной смертью
	[m2][b]Умереть не своей смертью[/b] - умереть насильственно, погибнуть
своротить
	[m2][b]Своротить с ума[/b] [p]прост.[/p] - сойти с ума
связать
	[m2][b]Не мочь[/b] (или [b]не уметь[/b]) [b]связать двух слов[/b] - от неумения или волнения, смущения говорить затрудненно, несвязно Связать язык - заставить помолчать
святой
	[m2][b]Нет ничего святого[/b] ([b]на свете[/b]) - у кого-то напрочь отсутствуют всякие моральные принципы
	[m2][b]Святая святых[/b] [p]высок.[/p] - 
	[m4][b]1)[/b] о чем-либо самом важном, недоступном для непосвященных 
	[m4][b]2)[/b] о самом дорогом, заветном
	[m2][b]Хоть святых[/b] ([b]вон[/b]) [b]выноси[/b] (или [b]неси[/b]) - о чем-либо ужасном, невыносимом для зрения или слуха.
	[m2][b]Свято место пусто не бывает[/b] - всегда найдется кто-либо, кто займет освободившееся, вакантное место
сгинуть
	[m2][b]Сгинь с[/b] ([b]моих[/b]) [b]глаз[/b]! [p]прост.[/p] - вон отсюда! уйди! исчезни! 
сгустить
	[m2][b]Сгустить краски[/b] - чрезмерно усилить или преувеличить что-либо (обычно дурное, отрицательное), в рассказе, изображении
сгуститься
	[m2][b]Атмосфера сгустилась[/b] - о возникновении напряженной обстановки, положения
сдать
	[m2][b]Сдать позиции[/b] - уступить, признать себя побежденным в том, что отстаивалось ранее, признать свою ошибку и т. п.
сделать
	[m2][b]Дело сделано[/b] - о том, что совершилось и уже не может быть изменено, исправлено
сделка
	[m2][b]Сделка с совестью[/b] - поступок против собственных убеждений
сдержать
	[m2][b]Сдержать себя[/b] - удержать себя от проявления какого-либо чувства, от каких-либо действий
	[m2][b]Сдержать[/b] ([b]свое[/b]) [b]слово[/b] - исполнить обещанное
себя
	[m2][b]Быть самим собой[/b] - держаться естественно, вести себя сообразно своим свойствам, особенностям
	[m2][b]Взять[/b] (или [b]принять[/b] и т. п.) [b]на себя[/b] - 
	[m4][b]1)[/b] согласиться быть ответственным за что-либо 
	[m4][b]2)[/b] обязаться что-либо исполнять, возглавлять
	[m2][b]Владеть собой[/b] - иметь самообладание, уметь спокойно и хладнокровно рассуждать, поступать
	[m2][b]Не в себе[/b] - в сильном душевном расстройстве. 
	[m2][b]Не по себе[/b] - 
	[m4][b]1)[/b] нездоровится 
	[m4][b]2)[/b] неловко, неудобно 
	[m2][b]От себя[/b] - 
	[m4][b]1)[/b] в направлении от кого-либо 
	[m4][b]2)[/b] от своего имени 
	[m2][b]Овладеть собой[/b] - добиться самообладания 
	[m2][b]По себе[/b] - по своим силам или вкусам, требованиям 
	[m2][b]Про себя[/b] - 
	[m4][b]1)[/b] тихо, еле слышно 
	[m4][b]2)[/b] не вслух, в уме, мысленно
	[m2][b]Себе на уме[/b] - скрытен, хитер
	[m2][b]Собой[/b] или [p]прост.[/p] [b]из себя[/b] - ликом, внешностью
северный
	[m2][b]Северная Пальмира[/b] поэт. - Санкт-Петербург
сегодняшний
	[m2][b]Жить сегодняшним днем[/b] - не думать о будущем, ограничиваться заботами, интересами настоящего
седина
	[m2][b]Дожить до седин[/b] - дожить до старости
	[m2][b]Седина в бороду[/b] ([b]голову[/b]), ([b]а[/b]) [b]бес[/b] ([b]черт[/b]) [b]в ребро[/b] - о пожилом мужчине, который всерьез начинает интересоваться женщинами
седло
	[m2][b]Выбить[/b] (или [b]вышибить[/b]) [b]из седла[/b] - вывести из состояния душевного равновесия, лишить способности противостоять чему-либо, отстаивать что-либо
	[m2][b]Идет[/b] (или [b]пристало[/b]) [b]как[/b] ([b]к[/b]) [b]корове седло[/b] [p]прост.[/p] - совсем не идет, выглядеть смешно, нелепо (об одежде)
	[m2][b]Сидит как на корове седло[/b] [p]прост.[/p] - о нескладной, плохо сидящей одежде
седой
	[m2][b]До седых волос[/b] - до старости 
	[m2][b]Седой как лунь[/b] - совершенно седой
сей
	[m2][b]От сих до сих[/b] [p]шутл.[/p] - от этого места до этого (обычно о размере прочитанного, о задаваемом по учебнику уроке)
секрет
	[m2][b]Не делать секрета[/b] - не скрывать чего-либо
	[m2][b]Не секрет[/b] - хорошо известно кому-либо
	[m2][b]По секрету[/b] (или [b]под секретом[/b]) (сказать, рассказать и т. п.) - тайно от других, требуя сохранения тайны сказанного
секунда
	[m2][b]В[/b] ([b]одну[/b]) [b]секунду[/b] - очень быстро, моментально 
	[m2][b]Секунда в секунду[/b] - 
	[m4][b]1)[/b] точно в установленный срок 
	[m4][b]2)[/b] в одно и то же время, одновременно
семеро
	[m2][b]Не семеро по лавкам[/b] [p]прост.[/p] - об отсутствии многочисленного семейства, нуждающегося в заботах, попечении
	[m2][b]Семеро одного не ждут[/b] - из-за того, что кто-то опаздывает, дело не может откладываться
семь
	[m2][b]Семь бед[/b] - один ответ - рискнем, что бы ни случилось, будь что будет, все равно отвечать
	[m2][b]Семь верст до небес и все лесом[/b] - очень много (наобещать, наговорить)
	[m2][b]Семь пятниц на неделе[/b] ([b]на дню семь пятниц[/b]) [p]шутл.[/p] - о том, кто часто меняет свои решения, мнения
	[m2][b]Семь раз примерь[/b] ([b]отмерь[/b]), [b]один раз отрежь[/b] - перед тем как сделать, решить что-либо ответственное, серьезное, тщательно обдумай, все предусмотри
	[m2][b]У семи нянек дитя без глазу[/b] ([b]глаза[/b]) - дело страдает, если за него берется несогласованно сразу несколько человек
семья
	[m2][b]В семье не без урода[/b] - в любом коллективе всегда есть кто-либо, отличающийся от других какими-либо, чаще дурными качествами
сентябрь
	[m2][b]Смотреть сентябрем[/b] [p]шутл.[/p] - иметь угрюмый, хмурый вид
сень
	[m2][b]Под сенью[/b] - 
	[m4][b]1)[/b] под покровом, укрытием чего-либо 
	[m4][b]2)[/b] под покровительством, защитой чего-либо
сенька
	[m2][b]По Сеньке и шапка[/b] ([b]по Ереме колпак[/b] ([b]кафтан[/b])) - каждый получает то, что заслуживает
сердитый
	[m2][b]На сердитых воду возят[/b] - сердитому больше и достается (говорится тому или о том, кто раздражен, чей гнев не вызывает сочувствия, кажется безосновательным, неоправданным)
	[m2][b]Под сердитую руку[/b] (сказать, сделать и т. п.) - рассердившись, вспылив
сердце
	[m2][b]Большое сердце[/b] - о том, кто способен горячо и сильно чувствовать
	[m2][b]Всем сердцем[/b] - всем существом
	[m2][b]Брать[/b] (или [b]взять, хватать[/b]) [b]за сердце[/b] - волновать, производить сильное впечатление.
	[m2][b]В сердцах[/b] - в порыве раздражения, сильно рассердившись Держать (или иметь) сердце - сердиться, гневаться, затаить гнев, обиду на кого-либо
	[m2][b]От всего[/b] (или [b]чистого[/b]) [b]сердца[/b] - Совершенно искренне 
	[m2][b]Отлегло от сердца[/b] - об избавлении от чувства страха, тревоги, беспокойства
	[m2][b]По сердцу и по сердцу[/b] - по вкусу, нравится 
	[m2][b]Принять[/b] ([b]близко[/b]) [b]к сердцу[/b] - отнестись к чему-либо с большим сочувствием, вниманием
	[m2][b]Разбить сердце[/b] - сделать несчастным кого-либо 
	[m2][b]С открытым[/b] (или [b]чистым[/b]) [b]сердцем[/b] - искренне, откровенно
	[m2][b]С сердцем[/b] (сказать) [p]прост.[/p] - гневно, сердито
	[m2][b]Сердце болит[/b] (или [b]щемит, ноет, сжалось[/b] и т. п.) - о состоянии тревоги, тоски, грусти
	[m2][b]Сердце не камень[/b] - говорится, когда кто-либо отзывается на чувства других, уступает чьи-либо просьбам
	[m2][b]Сердце не лукошко, не прошибешь окошко[/b] - мысли, чувства кого-либо трудно узнать, угадать, понять
	[m2][b]Сердце сердцу весть подает[/b] - говорится, когда близкие (или интересующиеся друг другом) люди понимают друг друга без слов или думают друг о друге, находясь вдали друг от друга
	[m2][b]Сердце оборвалось[/b] (или [b]упало[/b] и т. п.) - о внезапном ощущении сильной тревоги или испуга
	[m2][b]Сорвать сердце[/b] - излить свой гнев на кого-либо, что-либо
серебряная
	[m2][b]Серебряная свадьба[/b] - день двадцатипятилетия супружеской жизни
середина
	[m2][b]Середина на половину[/b] - 
	[m4][b]1)[/b] ни то, ни другое, нечто среднее между чем-либо 
	[m4][b]2)[/b] ни хороший, ни плохой, посредственный
серединка
	[m2][b]Серединка на половинку[/b] -[b]1[/b] ни то, ни другое, нечто среднее между чем-либо 
	[m4][b]2)[/b] ни хороший, ни плохой, посредственный
серьез
	[m2][b]На[/b] ([b]полном[/b]) [b]серьезе[/b] [p]прост.[/p] - со всей серьезностью 
сестра
	[m2][b]Ваша сестра[/b] - вы и вам подобные (о женщинах) 
	[m2][b]Наша сестра[/b] - я и мне подобные (от лица женщины)
сесть
	[m2][b]Сесть верхом на кого[/b] или [b]сесть на голову[/b] - подчинить своей воле, бесцеремонно пользоваться мягкостью характера другого, заставляя выполнять свои желания, оказывать услуги и т. д.
	[m2][b]Сесть на царство[/b] - стать царем
сеть
	[m2][b]Запутаться в собственных сетях[/b] - оказаться жертвой своих же происков
	[m2][b]Поймать в свои сети[/b] - влюбить в себя кого-либо 
	[m2][b]Попасть в сети[/b] - 
	[m4][b]1)[/b] влюбиться в кого-либо 
	[m4][b]2)[/b] быть вовлеченным в какое-либо предосудительное, темное дело, организацию
	[m2][b]Расставлять сети[/b] - хитростями, уловками стараться помешать кому-либо или погубить кого-либо
сеять
	[m2][b]Сеять разумное, доброе, вечное[/b] [p]книжн.[/p] - делать добро, способствовать просвещению, распространению знаний
сиднем
	[m2][b]Сиднем сидеть[/b] - 
	[m4][b]1)[/b] сидеть долгое время, не вставая 
	[m4][b]2)[/b] находиться где-либо безотлучно, не выходя, не выезжая
сидеть
	[m2][b]Вот где сидит[/b] (сопровождается жестом, указывающем на шею) - о ком-либо, чем-либо надоевшем, доставляющем большие хлопоты, неприятности.
сидоров
	[m2][b]Драть[/b] (или [b]лупить[/b] и т. п.) [b]как Сидорову козу[/b] - бить беспощадно
сизифов
	[m2][b]Сизифов труд[/b] или [b]сизифова работа[/b] - о трудной и бесплодной работе (По имени древнегреческого мифического царя Сизифа, осужденного богами вечно вкатывать на гору камень, который, достигнув вершины, каждый раз скатывается обратно вниз)
сила
	[m2]([b]Быть[/b]) [b]в силе[/b] - 
	[m4][b]1)[/b] обладать физическими и душевными силами, работоспособностью 
	[m4][b]2)[/b] иметь власть, влияние
	[m2]([b]Быть[/b]) [b]в силах[/b] (или [b]в силе[/b]) с неопр. - быть в состоянии, мочь сделать что-либо
	[m2][b]В меру сил и по мере сил[/b] - насколько позволяют силы, возможности 
	[m2][b]Взять силу[/b] и [b]войти в силу[/b] - стать жизнеспособным, окрепнуть.
	[m2][b]Всеми силами[/b] - прилагая все усилия, все старание
	[m2][b]Выбиваться[/b] ([b]выбиться[/b]) [b]из сил[/b] - 
	[m4][b]1)[/b] крайне изнемогать, утомляться, ослабевать из-за напряжения 
	[m4][b]2)[/b] прилагать все усилия для достижения чего-либо
	[m2][b]Выше сил[/b] - нет возможности преодолеть что-либо или мириться с чем-либо, выносить что-либо
	[m2][b]Изо всех сил[/b] - с предельным напряжением
	[m2][b]Нечистая сила[/b] - в религиозных поверьях: черт, злой дух
	[m2][b]От силы[/b] - самое большее
	[m2][b]По мере сил[/b] - соответственно, смотря по чему
	[m2][b]По силе возможности[/b] [p]прост.[/p] - насколько возможно, по мере возможности
	[m2][b]По силам кому[/b] - отвечает физическим возможностям или способностям, знаниям и т. п. кого-либо.
	[m2][b]Пробовать силы[/b] - испытывать свои способности в каком-либо виде деятельности
	[m2][b]Сил нет[/b], как (или до чего) [p]прост.[/p] - очень, чрезвычайно
	[m2][b]Сила есть[/b] - [b]ума не надо[/b] - 
	[m4][b]1)[/b] [p]пренебр.[/p] о ком-либо, кто, отличаясь большой физической силой, не наделен большим умом 
	[m4][b]2)[/b] [p]шутл.[/p] о тех, кто применяет силу там, где нужно подумать
	[m2][b]Сила солому ломит[/b] - сила, власть и т. п. заставляют смириться, покориться, отступить
	[m2][b]С силой[/b] ([b]говорить, петь, играть[/b] и т. п.) - с большим душевным подъемом, чувством
	[m2][b]Что есть силы[/b] или [b]что было силы[/b] (или [b]сил[/b]) разг. - изо всех сил
	[m2][b]Через силу[/b] - с большим трудом, пересиливая себя 
сильно
	[m2][b]Сильно сказать[/b] (или [b]выразиться[/b]) - допустить какое-либо преувеличение в речи, в утверждениях
сильный
	[m2][b]Сильные слова[/b] (или [b]выражения[/b]) - бранные, оскорбительные слова
	[m2][b]Сильная сторона[/b] - ценное качество, свойство кого-либо, чего-либо
	[m2][b]Занимать[/b] (или [b]иметь[/b]) [b]сильные позиции[/b] - быть влиятельным, могущественным
синий
	[m2][b]Синий чулок[/b] - о сухой, лишенной женственности, всецело поглощенной научными интересами женщине (Перевод с англ. blue stocking)
синица
	[m2][b]Наделала синица славы[/b] ([b]а моря не зажгла[/b]) - о том, кто многого наобещал, но обещанного выполнить не смог
сиротский
	[m2][b]Сиротская зима[/b] - зима без больших морозов, теплая
сказ
	[m2][b]Вот тебе и весь сказ[/b] [p]прост.[/p] - вот и все, больше не о чем говорить
сказать
	[m2][b]Как сказать[/b] - служит для выражения колебания, неуверенности в чем-либо.
	[m2][b]Нечего сказать[/b] - 
	[m4][b]1)[/b] употребляется для утверждения, подтверждения чего-либо в значении: действительно, в самом деле 
	[m4][b]2)[/b] употребляется как эмоциональное выражение отрицательного отношения к чему-либо
	[m2][b]Ничего не скажешь[/b] - употребляется как выражение согласия с чем-либо в значении: действительно, в самом деле
	[m2][b]Сказал бы словечко, да волк недалечко[/b] - осторожность, осмотрительность не помешают
	[m2][b]Сказано[/b] - [b]сделано[/b] - чье-либо распоряжение или намерение что-либо сделать не откладывается, сразу же выполняется, когда слово не расходится с делом
сказка
	[m2][b]Сказка про белого бычка[/b] - бесконечное повторение одного и того же, рассказ о том же самом
	[m2][b]Ни в сказке сказать, ни пером описать[/b] ([p]народно-поэт.[/p]) - о высшей степени какого-либо качества, свойства
	[m2][b]Стать[/b] (или [b]сделаться[/b]) [b]сказкой[/b] - стать предметом общих разговоров
скалить
	[m2][b]Скалить зубы[/b] [p]прост.[/p] - 
	[m4][b]1)[/b] смеяться, насмехаться 
	[m4][b]2)[/b] злиться, негодовать, грубо отвечать кому-либо
скамья
	[m2][b]Сесть[/b] (или [b]попасть[/b] и т. д.) [b]на скамью подсудимых[/b] - попасть под суд.
	[m2][b]Сидеть[/b] (или [b]быть[/b] и т. п.) [b]на школьной скамье[/b] - учиться в школе
	[m2][b]Со школьной[/b] (или [b]университетской[/b] и т. п.) [b]скамьи[/b] - сразу по окончании школы (университета и т. п.)
скандал
	[m2][b]Скандал в благородном семействе[/b] [p]ирон.[/p] - о неожиданно возникающих разногласиях, распрях и т. п. среди солидный, уважаемых людей
скатерть
	[m2][b]Скатертью дорога[/b] - говорится уходящему в знак того, что его не удерживают, в его присутствии не нуждаются
склон
	[m2][b]На склоне дня[/b] (или [b]ночи[/b]) - в конце дня (ночи) или к концу дня (ночи)
	[m2][b]На склоне лета[/b] (или [b]зимы[/b]) - в конце лета (зимы) или к концу лета (зимы)
	[m2][b]На склоне лет[/b] (или [b]жизни, дней[/b]) - в старости
склонить
	[m2][b]Склонить голову[/b] (или [b]знамя[/b]) [p]высок.[/p] - признать себя побежденным, подчиниться кому-либо, чему-либо
склонять
	[m2][b]Склонять во всех падежах[/b] (или [b]на все лады[/b]) - часто упоминать, называть (какое-либо слово) или много говорить о ком-либо, чем-либо
скобка
	[m2][b]Сказать[/b] (или [b]заметить, отметить[/b] и т. п.) [b]в скобках[/b] что - упомянуть о чем-либо между прочим, попутно, кстати
сколько
	[m2][b]Сколько веревку[/b] ([b]веревочку[/b]) [b]ни вить, а концу быть[/b] - неблаговидные дела, поступки и т. п., сколько бы они ни продолжались, становятся всем известны, им приходит конец
	[m2][b]Сколько лет, сколько зим[/b]! - восклицание при встрече давно не видевшихся людей.
скончание
	[m2][b]До скончания века[/b] (или [b]мира[/b]) - навсегда
скоп
	[m2][b]Всем скопом[/b] - все вместе, сообща 
скорлупа
	[m2][b]Замыкаться[/b] (или [b]прятаться, уходить[/b] и т. п.) [b]в свою скорлупу[/b] - обособляться от всего окружающего, замыкаться в своем узком личном мирке
скорый
	[m2][b]Скор[/b] ([b]скорый[/b]) [b]на ногу[/b] - такой, который легко, сразу решается идти, ехать и т. д. куда-либо
	[m2][b]Скор[/b] ([b]скорый[/b]) [b]на руку[/b] - 
	[m4][b]1)[/b] проворный и ловкий в работе 
	[m4][b]2)[/b] склонный к быстрой расплаве кулаком, драчливый
	[m2][b]На скорую руку[/b] - быстро, наспех 
скотина
	[m2][b]Скотину[/b] ([b]животину[/b]) [b]водить[/b] - [b]не разиня рот ходить[/b] - если держишь скот, некогда бездельничать
скрепя
	[m2][b]Скрепя сердце[/b] - неохотно, принудив себя к чему-либо 
скрести
	[m2][b]На душе[/b] (или [b]на сердце[/b]) [b]кошки скребут, скребет на душе[/b] (или [b]на сердце[/b]) - о тоскливом состоянии, настроении
скрестить
	[m2][b]Скрестить взгляды[/b] (или [b]взоры[/b]) - посмотреть друг другу в глаза (обычно с вызовом, злобно и т. п.)
	[m2][b]Скрестить шпаги[/b] - вступить в поединок, бой, спор
скрип
	[m2][b]Со скрипом[/b] (идти, протекать и т. д.) - очень медленно, с помехами, с трудом и напряжением
скрипка
	[m2][b]Первая скрипка[/b] - о человеке, которому принадлежит в чем-либо важная, ведущая роль
слабый
	[m2][b]Слабая сторона, слабое место[/b] - свойство или черта, наиболее уязвимые или подверженные воздействиям
	[m2][b]Слабая струна[/b] ([b]струнка[/b]) кого - наиболее чувствительное, уязвимое место, сторона характера, на которые можно воздействовать
	[m2][b]Слабый на язык[/b] кто [p]прост.[/p] - болтливый
слава
	[m2][b]Во славу[/b] - для прославления кого-либо, чего-либо 474
	[m2][b]На славу[/b] - очень хорошо
	[m2][b]Только[/b] ([b]одна[/b]) [b]слава[/b], что... [p]прост.[/p] -только называется так (а на деле совершенно иное)
	[m2][b]Петь славу[/b] - прославлять, воспевать кого-либо, что-либо
славный
	[m2][b]Славны[/b] ([b]звонки[/b]) [b]бубны за горами[/b] ([b]а к нам придут, как лукошко[/b]) - неизвестное всегда представляется хорошим
сладкий
	[m2][b]Сладкое ничегонеделание[/b] - удовольствие от безделья 
	[m2][b]Сладок мед, да не по ложке в рот[/b] - об угощении чем-либо насильно, против желания
след
	[m2][b]Без следа[/b] (пройти, исчезнуть и т. п.) - совсем, совершенно, бесследно
	[m2][b]Заметать следы[/b] - скрыть что-нибудь
	[m2][b]Идти по чьим следам[/b] - 
	[m4][b]1)[/b] идти в след за кем-либо не отставая 
	[m4][b]2)[/b] следовать учению или примеру кого-либо
	[m2]([b]И[/b]) [b]след простыл[/b] (или [b]пропал[/b]) - об исчезновении кого-либо, чего-либо.
	[m2][b]Напасть на след[/b] - найти факты, подтверждающие что-либо
	[m2][b]След[/b] ([b]следом[/b]) [b]в след, в один след[/b] - друг за другом, ставя ногу туда, куда ступал идущий впереди
следовать
	[m2][b]Как следует[/b] - в полной мере, по-настоящему
слезы
	[m2][b]В слезах[/b] кто - о плачущем человеке 
	[m2][b]Пролить[/b] (или [b]пустить[/b]) [b]слезу[/b] [p]шутл.[/p] - заплакать, поплакать
	[m2][b]Слезами горю не поможешь[/b] - не нужно расстраиваться, тяжело переживать, плакать
слепой
	[m2][b]Слепой сказал[/b]: "[b]Посмотрим[/b]" - там видно будет, чем дело кончится
слизнуть
	[m2][b]Будто корова языком слизнула[/b] или [b]языком слизнуло[/b] - о внезапном и полном исчезновении чего-либо
слишком
	[m2][b]Это[/b] ([b]уж[/b]) [b]слишком[/b] - это переходит границы допустимого, терпимого
словечко
	[m2][b]Закинуть[/b] (или [b]запустить[/b]) [b]словечко[/b] - упомянуть о чем-либо, намекнуть на что-либо
слово
	[m2][b]Без дальних[/b] (или [b]лишних[/b]) [b]слов[/b] - не говоря, не рассуждая много, не теряя времени напрасно
	[m2][b]Быть господином[/b] (или [b]хозяином[/b]) [b]своего слова[/b] ([b]своему слову[/b]) - о лице, выполняющем данное слово, обещание
	[m2][b]В двух[/b] (или в [b]кратких, коротких, нескольких[/b] и т. п.) [b]словах[/b] - коротко, сжато.
	[m2][b]Взять[/b] ([b]брать[/b]) [b]свои слова обратно[/b] - отказаться от своих слов, утверждений, признав их ошибочность, неправоту
	[m2][b]В одно слово[/b] - о фразе или мысли, которые высказаны или возникли одновременно у двух или нескольких человек
	[m2][b]Жалкие слова[/b] - об оправдании, вызывающем презрение
	[m2][b]Закинуть[/b] (или [b]запустить[/b]) [b]слово[/b] - упомянуть о чем-либо, намекнуть на что-либо
	[m2][b]К слову[/b] ([b]прийтись[/b]) - вспомниться, быть упомянутым кстати, по поводу чего-либо сказанного
	[m2][b]К слову[/b] ([b]сказать[/b]) - кстати, в связи со сказанным или в дополнении к нему
	[m2][b]На словах[/b] - 
	[m4][b]1)[/b] устно 
	[m4][b]2)[/b] только в разговоре
	[m2][b]На два слова[/b] - для короткого разговора
	[m2][b]Не находить слов для чего, слов для чего не хватает[/b] - о затрудненности в подборе подходящих слов для выражения какого-либо сильного чувства
	[m2][b]Нет слов как[/b]... - невозможно выразить словами, как..
	[m2][b]Новое слово[/b] - новое, последнее достижение в какой-либо области науки, техники, культуры
	[m2][b]Одним словом[/b] или [p]прост.[/p] одно слово - то же что еловом
	[m2][b]От слова до слова[/b] или [b]до слова[/b] - все без изъятия, с начала до конца
	[m2][b]От слова к слову[/b] - по мере развития беседы, разговора 
	[m2][b]Первое слово[/b] - 
	[m4][b]1)[/b] первый шаг, начальный этап чего-либо 
	[m4][b]2)[/b] самое главное, существенное в чем-либо
	[m2][b]Последнее слово[/b] - новейшее, высшее, еще не превзойденное достижение в какой-либо области науки, техники, культуры
	[m2][b]С первого слова[/b] - с самого начала разговора 
	[m2][b]С чужих слов[/b] - на основании чьих-либо рассказов, а не собственных знаний, наблюдений
	[m2][b]Слов[/b] ([b]слова[/b]) [b]нет[/b] - конечно, действительно, не приходится спорить
	[m2][b]Слова, слова, слова[/b] - о пустозвонстве, когда слова не подкрепляются делами
	[m2][b]Слово в слово[/b] - точно, дословно, с совершенной полнотой (пересказать, повторить, перевести)
	[m2][b]Слово не воробей, вылетит[/b] ([b]выпустишь[/b]) - [b]не поймаешь[/b] - прежде, чем что-либо сказать, надо хорошенько подумать, чтобы потом не пришлось сожалеть
	[m2][b]Слово за слово[/b] - постепенно, мало-помалу (о развитии разговора, беседы)
	[m2][b]Со слов[/b] чьих - 
	[m4][b]1)[/b] основываясь на устном чьем-либо устном сообщении 
	[m4][b]2)[/b] запоминая сказанное, услышанное без книги
	[m2][b]Слово в слово[/b] - совершенно точно, буквально Твердое слово, слово твердо - о верности данному обещанию, о гарантии исполнения чего-либо
	[m2][b]Только слово[/b], что [p]прост.[/p] - только говорится так, одно название
	[m2][b]Тратить слова понапрасну[/b] (или [b]попусту, зря[/b] и т. п.) - говорить попусту, зря, не достигая цели
сложить
	[m2][b]Сложить кости[/b] - умереть
	[m2][b]Сложить оружие[/b] - 
	[m4][b]1)[/b] признать себя побежденным, прекратить вооруженные действия 
	[m4][b]2)[/b] [p]перен.[/p] отказаться от продолжения спора, борьбы, от каких-либо действий
	[m2][b]Сложить руки[/b] - прекратить деятельность, перестать действовать, работать.
	[m2][b]Сложа руки сидеть[/b] - сидеть ничего не делая, без дела
сломать
	[m2][b]Сломать голову[/b] - измучиться, упорно думая над чем-либо
	[m2][b]Сломать зубы на чем[/b] - приложить много труда, усилий и не справиться с чем-либо
	[m2][b]Сломать ряды[/b] (или [b]строй[/b]) - нарушить ряды (строй)
	[m2][b]Сломать[/b] ([b]себе[/b]) [b]шею[/b] (или [b]голову[/b]) - разбиться, искалечиться, погибнуть
	[m2][b]Язык сломаешь[/b] - об очень трудных для произношения словах, фразах
сломить
	[m2][b]Сломя голову[/b] (броситься, кинуться или бежать, мчаться и т. п.) - опрометью, очень быстро
	[m2][b]Сломить[/b] ([b]себе[/b]) [b]шею[/b] (или [b]голову[/b]) - разбиться, искалечиться, погибнуть
	[m2]([b]Сам[/b]) [b]черт ногу сломит[/b] - о беспорядке, неразберихе, царящих где-либо, в чем-либо
слон
	[m2][b]Слона не приметить[/b] [p]ирон.[/p] - не увидеть самого важного, самого заметного (Выражение стало употребляться после выхода в свет басни И.А. Крылова "Любопытный").
слонять
	[m2][b]Слоны слонять[/b] [p]прост.[/p] - ходить, слоняться без дела.
слуга
	[m2][b]Слуга двух господ[/b] - о двурушнике
служба
	[m2][b]Не в службу, а в дружбу[/b] - просьба сделать что-либо для кого-либо из дружеских побуждений, а не по обязанности
	[m2][b]Поставить что на службу[/b] - использовать для служения чьим-либо интересам, целям
служить
	[m2][b]Служить бы рад, прислуживаться тошно[/b] - о желании делать на службе полезное дело, а не заниматься угодничеством
слух
	[m2][b]На слух[/b] - только слушая что-либо, не прибегая к другим способам узнавания, распознавания
случай
	[m2][b]В случае[/b] - если случится, если возникнет что-либо (какое-либо событие, обстоятельства и т. п.)
	[m2][b]В таком[/b] (или [b]этом[/b]) [b]случае[/b] - при данных обстоятельствах, условиях, тогда
	[m2][b]На случай[/b] - в предвидении чего-либо (какого-либо обстоятельства, события)
	[m2][b]На первый случай[/b] - для первого раза, для начала От случая к случаю - нерегулярно, время от времени По случаю (приобрести, купить и т. п.) - случайно По случаю чего - вследствие какого-либо обстоятельства При случае - 
	[m4][b]1)[/b] при необходимости, при нужде 
	[m4][b]2)[/b] при некоторых обстоятельствах, иногда
слушать
	[m2][b]Слушай ухом, а не брюхом[/b] [p]груб.[/p] [p]прост.[/p] - нужно быть внимательным
слыханный
	[m2][b]Слыханное[/b] ([b]слыхано[/b]) [b]ли дело[/b] [p]прост.[/p] - о чем-либо совершенно необычном, невозможном, недопустимом
слыхать
	[m2][b]Где это слыхано[/b] - выражает удивление, возмущение и т. п. нарушением обычного распорядка вещей
слышать
	[m2][b]И слышать не хочет[/b] - категорически отказываться не только принимать участие в чем-либо, делать что-либо и т. п., но и обсуждать, обдумывать предлагаемое
	[m2][b]Не слышать ног под собой[/b] - чрезмерно, до изнеможения устать от бега, долгой изнурительной ходьбы и т. п.
	[m2][b]Себя не слышать[/b] - забывая все, горячо, полностью отдаваться чему-либо, какому-либо чувству и т. д.
	[m2][b]Слышал звон, да не знаешь[/b] ([b]не знает[/b]), [b]где он[/b] - сам не знает точно того, о чем говорит
слюни
	[m2][b]Слюнки текут[/b] (или [b]потекли[/b]) - 
	[m4][b]1)[/b] о сильном желании съесть что-либо вкусное, аппетитное 
	[m4][b]2)[/b] о предвкушении чего-либо крайне заманчивого, соблазнительного
смелость
	[m2][b]Брать на себя смелость[/b] - осмеливаться на что-либо 
смелый
	[m2][b]Смелому горох хлебать, а несмелому[/b] ([b]робкому[/b]) [b]и[/b] ([b]пустых[/b]) [b]щей[/b] ([b]редьки[/b]) [b]не видать[/b] - смелый, решительный добивается большего, лучшего, чем робкий
смена
	[m2][b]На смену[/b] - сменяя, заменяя собой кого-либо, что-либо 
смертный
	[m2][b]Смертный грех[/b] - проступок, грех, который невозможно искупить
	[m2][b]Смертная клятва[/b] - клятвенное обещание, выполнить что-либо или умереть
смерть
	[m2][b]Без смерти не умрешь[/b] - смерть не наступит раньше положенного ей срока
	[m2][b]До смерти[/b] - крайне, очень.
	[m2][b]Как смерть бледный[/b] - очень бледный
	[m2][b]Не на живот[/b] (или [b]на жизнь[/b]), [b]а на смерть[/b] - 
	[m4][b]1)[/b] не жалея жизни ради чего-либо 
	[m4][b]2)[/b] самым решительным образом.
	[m2][b]Пасть смертью храбрых[/b] [p]высок.[/p] - умереть героем
	[m2][b]Смерть причину найдет[/b] - всему можно найти оправдание
	[m2][b]Смотреть[/b] ([b]или глядеть[/b]) [b]смерти в глаза[/b] (или [b]в лицо[/b]) - быть близким к смерти
	[m2]([b]Только[/b]) [b]за смертью посылать[/b] [p]шутл.[/p] - о том, кто очень медленно ходит по какому-либо делу, поручению
смести
	[m2][b]Смести с лица земли[/b] - уничтожить совершенно, так, чтобы не осталось и следа
смета
	[m2][b]Сметы нет[/b] [p]прост.[/p] -очень много, несметное количество кого-либо, чего-либо
сметь
	[m2][b]Не смей[/b]([b]те[/b]) - употребляется как форма строгого запрещения что-либо делать
смех
	[m2][b]Без смеху[/b] - серьезно, не шутя.
	[m2]([b]И[/b]) [b]смех и горе[/b], ([b]и[/b]) [b]смех и грех[/b] - о том, что одновременно и смешно и печально
	[m2]([b]Как[/b]) [b]на смех[/b] - словно в насмешку
	[m2][b]Не до смеха[/b] ([b]смеху[/b]) - нет охоты, не время веселиться, смеяться кому-либо
	[m2][b]Смех сквозь слезы[/b] - невеселый смех, смех вопреки душевному состоянию, вопреки печали
	[m2][b]Смеха ради[/b] - с целью пошутить, посмеяться
	[m2][b]Смеху подобно[/b] - очень смешно, нелепо, сделано как бы в насмешку
смешение
	[m2][b]Смешение французского с нижегородским[/b] - о путанной, неправильной речи
смешинка
	[m2][b]Смешинка в рот попала[/b] - о смешливом настроении у кого-либо
смешной
	[m2][b]До смешного[/b] - в высшей степени, необычайно
смеяться
	[m2][b]Не смейся[/b] ([b]не радуйся[/b]) [b]чужой беде, своя на гряде[/b] - не злорадствуй, с тобой может произойти то же самое
смигнуть
	[m2][b]Не смигнув[/b] ([b]сказать, ответить[/b] и т. п.) - без всякой заминки, замешательства, долго не раздумывая
смирный
	[m2][b]Смирен топор, да веретено бодливо[/b] - мужчина уступчив, не так строптив, как женщина
смола
	[m2][b]Смола к дубу не пристанет[/b] - честного человека не опорочишь
смолоду
	[m2][b]Смолоду прореха[/b] ([b]прорешка[/b]), [b]под старость дыра[/b] - недостатки характера, воспитания и т. п. в старости превращаются в пороки
сморгнуть
	[m2][b]Не сморгнув[/b] ([b]глазом[/b]) - не затрудняясь, долго не раздумывая
смотать
	[m2][b]Смотать удочки[/b] [p]прост.[/p] - поспешно уйти откуда-либо 
смотреть
	[m2][b]Смотреть в гроб[/b] (или [b]в могилу[/b]) - быть близким к смерти (о дряхлых или безнадежно больных людях) 
	[m2][b]Смотреть за собой[/b] - то же, что следить за собой 
	[m2][b]Смотря как, смотря где, смотря когда, смотря какой[/b] и т. п. - в зависимости от того, как (где, когда, какой и т. п.)
	[m2][b]Смотреть[/b] ([b]с надеждой[/b]) - возлагать надежды, чаяния на кого-либо, что-либо
	[m2][b]Смотря по[/b] - в зависимости от чего-либо, в соответствии с чем-либо
смутное
	[m2][b]Смутное время[/b] - затянувшийся переходный период от одного стабильного положения к другому
смысл
	[m2][b]Здравый смысл[/b] - трезвое, практическое понимание вещей, рассудительность
	[m2][b]В полном смысле слова[/b] кто-что - настоящий, подлинный
снег
	[m2][b]Зимой снега не выпросишь[/b] - об очень жадном, скупом человеке
	[m2][b]Как прошлогодний снег нужен[/b] (или [b]интересует[/b]) - совсем не нужен, не интересует
	[m2][b]Как снег на голову[/b] ([b]упасть, свалиться[/b] и т. п.) - совершенно неожиданно, внезапно.
снизу
	[m2][b]Снизу вверх смотреть[/b] на кого - относиться к кому-либо с почтением, благоговением
снимать
	[m2][b]Снимать пенки[/b] (или [b]сливки[/b]) - брать себе самое лучшее, самое выгодное.
	[m2][b]Снимать стружку[/b] с кого [p]прост.[/p] [p]шутл.[/p] - ругать кого-либо, делать выговор кому-либо 
сниться
	[m2][b]И[/b] ([b]во[/b]) [b]сне не снилось[/b] - о том, чего совершенно нельзя было предположить, предвидеть, представить
снова
	[m2][b]Снова-здорово[/b] - употребляется как выражение неудовольствия, досады при ненужной, излишней повторяемости чего-либо
сноп
	[m2][b]Как сноп повалиться[/b] (или [b]упасть[/b]) - рухнуть тяжело, всем телом
	[m2][b]Сноп без перевясла[/b] - [b]солома[/b] - без твердой руки, руководства кто-либо, что-либо представляет нечто неорганизованное, несобранное и т. п.
снос
	[m2][b]Сносу[/b] ([b]сноса[/b]) [b]нет[/b] или [b]сносу[/b] ([b]сноса[/b]) [b]не знает[/b] - хорошо носиться, очень долго не изнашивается (об одежде, обуви)
	[m2][b]На сносях[/b] ([b]на сносе[/b]) [p]прост.[/p] - на последнем месяце беременности, скоро должна родить (о женщине)
снять
	[m2][b]Снявши голову по волосам не плачут[/b] - совершив что-либо непоправимое, бессмысленно сожалеть о мелочах
	[m2][b]Снять голову[/b] с кого - 
	[m4][b]1)[/b] строго наказать 
	[m4][b]2)[/b] поставить в крайне неловкое или в крайне затруднительное положение
	[m2][b]Снять допрос[/b] (или [b]показания[/b]) - допросить
	[m2][b]Снять мерку[/b] - определить размер 
	[m2][b]Как рукой сняло[/b] - внезапно прошло, бесследно исчезло (о боли, усталости и т. п.)
собака
	[m2][b]Вот где собака зарыта[/b] - вот в чем суть дела, вот в чем причина чего-либо
	[m2][b]Каждая[/b] (или [b]всякая[/b]) [b]собака[/b] [p]прост.[/p] - каждый, все
	[m2][b]Как не вертись собака, а хвост позади[/b] - как ни пытайся скрыть свою сущность, свое нутро, все равно по всему видно, что ты за человек
	[m2][b]Как собака[/b] - в сочетании с некоторыми глаголами обозначает: совершенно, совсем, очень сильно
	[m2][b]Как собаке пятая нога[/b] ([b]нужен[/b]) - о совершенно ненужной, являющейся обузой, вещи
	[m2]([b]Как[/b]) [b]собака на сене[/b] - о человеке, который сам не пользуется чем-либо и другим не дает
	[m2][b]Как собак нерезаных[/b] [p]прост.[/p] - очень много кого-либо
	[m2][b]Не будите спящую собаку[/b] - не раздражайте злого или горячего человека
	[m2][b]Ни одна собака[/b] [p]прост.[/p] - никто
	[m2][b]С лихой[/b] ([b]паршивой[/b]) [b]собаки хоть шерсти клок[/b] - когда нельзя получить от кого-либо много, рады получить хоть что-нибудь, пусть незначительное
	[m2][b]С собаками не сыщешь[/b] кого - очень трудно разыскать
	[m2][b]Свои собаки грызутся, чужая не приставай[/b] - не вмешивайся не в свое дело
	[m2][b]Собака лает, ветер носит[/b] - не стоит обращать внимание на чьи-либо слова, на сплетни, слухи и т. п.
	[m2][b]Собаке[/b] - [b]собачья[/b] ([b]и[/b]) [b]смерть[/b] презр. - о позорной смерти дурного человека
	[m2][b]Собаку съесть[/b] : - быть знатоком в каком-либо деле, иметь большой навык, опыт в чем-либо.
собачий
	[m2][b]Собачий нюх[/b] [p]прост.[/p] - обостренное чутье на что-либо
	[m2][b]Собачий холод[/b] - очень холодно
соблюдать
	[m2][b]Соблюдать букву закона[/b] - точно исполнять закон, как по существу, так и строго формально
собственный
	[m2][b]В собственные руки[/b] ([b]отдать, вручить[/b] и т. п.) - непосредственно тому, кому адресовано что-либо, не прибегая к посредникам
	[m2][b]Собственной персоной[/b] (или [b]особой[/b]) - лично, сам 
совать
	[m2][b]Совать голову в петлю[/b] - рисковать своей жизнью, карьерой, поступая как-либо, ведя себя каким-либо образом
	[m2][b]Совать под нос[/b] - давать, подавать непочтительно, небрежно
соваться
	[m2][b]Не суйся в ризы, коли не поп[/b] - не берись не за свое дело 
совесть
	[m2][b]Для очистки совести[/b] - в оправдание себя, своих поступков
	[m2][b]Идти[/b] (или [b]поступать[/b]) [b]против[/b] ([b]своей[/b]) [b]совести[/b] - поступить вопреки своим нравственным принципам, убеждениям
	[m2][b]Лежит на совести[/b] - кто-либо виноват в чем-либо, ответственен за какой-либо проступок, преступление
	[m2][b]Надо[/b] (или [b]пора[/b]) [b]и совесть знать[/b] - возглас, обычно возмущенный, обозначающий: довольно, хватит, пора прекратить что-либо мешающее, утомляющее, раздражающее и т. п. других
	[m2][b]На совести[/b] - кто-либо не выполнил того, что был обязан сделать, или поступил не так, как следовало
	[m2][b]На совесть[/b] - добросовестно, хорошо
	[m2][b]Не за страх, а за совесть[/b] - очень хорошо, добросовестно
	[m2][b]По совести[/b] ([b]жить, поступать[/b] и т. п.) - правильно, справедливо
	[m2][b]По совести говоря[/b] - говоря откровенно, чистосердечно 
	[m2][b]Примириться[/b] (или [b]помириться[/b]) [b]со своей совестью[/b] - избавиться от угрызений совести, исправив совершенное зло или раскаиваясь
	[m2][b]Со спокойной совестью[/b] - совершенно спокойно, не испытывая угрызений совести или тревоги, боязни
	[m2][b]Совести хватило[/b] [p]прост.[/p] - не постыдился, не постеснялся сделать что-либо
совладать
	[m2][b]Совладать с собой[/b] - подчинить свои душевные движения, поступки воле, рассудку
соврать
	[m2][b]Соврет не дорого возьмет[/b] - о лгуне или фантазере
совращать
	[m2][b]Совращать с пути истинного[/b] - подбивать кого-либо на незаконное дело, на совершение безнравственного поступка
согласие
	[m2][b]В согласии с[/b] чем [p]книжн.[/p] - в соответствии с чем-либо
согласный
	[m2][b]Согласного стада и волк не берет[/b] - живущим дружно не страшны никакие враги
согнать
	[m2][b]Согнать вес[/b] - сбавить вес с помощью определенной системы питания, физических упражнений и т. п.
содом
	[m2][b]Содом и Гоморра[/b] - то же, что Содом (От названия городов древней Палестины - Содома и Гоморры, которые, по библейскому сказанию, были уничтожены землетрясением и огненным за грехи жителей) '
содрать
	[m2][b]Содрать шкуру[/b] ([b]две[/b] и т. д. [b]шкуры[/b] или [b]по две[/b] и т. д. [b]шкуры[/b]) - обобрать кого-либо
сожаление
	[m2][b]К[/b] ([b]великому, глубокому[/b] и т. п.) [b]сожалению[/b] - употребляется как выражение огорчения по какому-либо поводу
сознание
	[m2][b]До потери сознания[/b] - до полного изнеможения
сойти
	[m2][b]Сойти с[/b] ([b]своего[/b]) [b]пути[/b] - отказаться от намеченной цели, задач и т. п., изменить прежним целям
сок
	[m2][b]В самом соку[/b] - в полном расцвете физических сил 
	[m2][b]Выжимать[/b] (или [b]жать, тянуть, сосать[/b] и т. п.) [b]сок[/b] ([b]соки[/b]) из кого - лишать сил, доводить до изнеможения, мучая, изводя или порабощая, эксплуатируя кого-либо
сокол
	[m2][b]Гол, как сокол[/b] - ничего не имеет, беден. 
	[m2][b]Смотреть соколом[/b] - иметь бравый вид, смелый вид 
	[m2][b]Сокол с места, а ворона на место[/b] - значительного, достойного человека сменил заурядный, недостойный
сокровище
	[m2][b]Ни за какие сокровища[/b] - ни в каком случае, ни при каких условиях, ни за что
солдат
	[m2][b]В солдаты[/b] (брать, идти и т. п.) - на военную службу 
	[m2][b]В солдатах[/b] (быть, служить и т. п.) - на военной службе 
	[m2][b]Солдат в отпуску[/b] - [b]рубаха из порток[/b] -солдат вне армейской жизни ничем себя не ограничивает, ведет себя свободно 
	[m2][b]Солдат спит[/b] - [b]служба идет[/b] - время работает на солдата
солнце
	[m2][b]До солнца[/b] - до восхода солнца, до света. 
	[m2][b]По солнцу[/b] ([b]идти, двигаться[/b]) - ориентируясь на солнце, определяя путь по положению солнца
соловей
	[m2][b]Петь[/b] (или [b]заливаться, разливаться[/b]) [b]соловьем[/b] - говорить о чем-либо с жаром, с увлечением, красноречиво
	[m2][b]Соловья баснями не кормят[/b] - разговорами не накормишь того, кто хочет есть
соломенный
	[m2][b]Соломенная вдова[/b] [p]шутл.[/p] - женщина, не живущая с мужем или находящаяся во временной разлуке с ним
соломинка
	[m2][b]Хвататься за соломинку[/b] - пытаться спасти себя или какое-либо дело, возлагая надежды на средства, которые помочь не могут
соломонов
	[m2][b]Соломоново решение[/b] [p]книжн.[/p] - мудрое и простое решение трудноразрешимого вопроса.(Из библейского рассказа о суде царя Соломона)
солоно
	[m2][b]Солоно прийтись[/b] - о выпавших на долю кого-либо тяжелых жизненных обстоятельствах, неприятностях и т. п.
соль
	[m2][b]Без соли стол кривой[/b] - об отсутствии за столом соли 
	[m2][b]Много[/b] (или [b]пуд[/b]) [b]соли съесть[/b] - длительное время пробыть, прожить с кем-либо вместе
	[m2][b]Соль земли[/b] - о выдающихся представителях какой-либо общественной группы, о наиболее ценной и важной части какого-либо общества 
сомкнуть
	[m2][b]Не сомкнуть глаз[/b] - не уснуть, не смочь уснуть 
	[m2][b]Сомкнуть ряды[/b] - сплотиться, объединиться
сомневаться
	[m2][b]Не сомневайся[/b] ([b]сомневайтесь[/b]) [p]прост.[/p] - будь(те) спокоен (спокойны), не волнуйся (волнуйтесь)
сомнение
	[m2][b]Без[/b] ([b]всякого[/b]) [b]сомнения[/b] и [b]вне[/b] ([b]всякого[/b]) [b]сомнения[/b] - бесспорно, несомненно.
	[m2][b]Брать[/b] ([b]взять[/b]) [b]под сомнение[/b] что - сомневаться в чем-либо 
	[m2][b]Нет и тени сомнения[/b] - совершенно очевидно 
	[m2][b]Рассеять[/b] ([b]рассеивать[/b]) [b]сомнения[/b] - заставить поверить во что-либо окончательно
сон
	[m2][b]Как во сне[/b] ([b]ходить, жить[/b] и т. п.) - - о состоянии человека, который погружен в свои мысли, переживания и не видит, не замечает окружающего
	[m2][b]Как[/b] ([b]точно, будто[/b]) [b]сквозь сон[/b] ([b]помнить, представлять[/b] и т. п.) - неясно, неотчетливо, смутно
	[m2][b]На сон грядущий[/b] [p]шутл.[/p] - перед сном
	[m2][b]Ни сном ни духом ие виноват[/b] - совершенно, нисколько не виноват.
	[m2][b]Ни сном ии духом ие зиать[/b] (или [b]не ведать[/b]) - совершенно не знать, ничего не знать о чем-либо
	[m2][b]Сквозь сон[/b] (слышать, чувствовать) - о состоянии неполного сна, допускающего частичное восприятие действительности
	[m2][b]Сна ни в одном глазу[/b] ([b]нет[/b]) - совсем не хочется спать
	[m2][b]Со сна[/b] - только что проснувшись или не совсем проснувшись
	[m2][b]Сон в руку[/b] [p]шутл.[/p] - о сбывшемся сне, вещем сновидении
	[m2][b]Спать[/b] (или [b]заснуть, уснуть, почить[/b] и т. п.) [b]вечным[/b] (или [b]последним, могильным[/b] и т. п.) [b]сном, спать сном могилы[/b] - быть мертвым, (умереть)
	[m2][b]Спать сном праведника[/b] (или [b]праведников[/b]) - спать крепко и безмятежно
сонм
	[m2][b]Причислить к сонму[/b] [p]книжн.[/p] - счесть кем-либо, зачислить в разряд кого-либо
соображение
	[m2][b]Принять[/b] (или [b]взять[/b]) [b]в соображение[/b] - принять во внимание, учесть
сообразно
	[m2][b]Сообразно[/b] с - согласно чему-либо, в соответствии с чем-либо
сообразный
	[m2][b]Ни с чем не сообразный[/b] - нелепый, непонятный
сообщество
	[m2][b]В сообществе[/b] с кем [p]книжн.[/p] - совместно, сообща
сопля
	[m2][b]Соплёй перешибешь[/b] [p]груб.[/p] [p]прост.[/p] - о слабом, малосильном человеке
	[m2][b]Сопли распускать[/b] [p]прост.[/p] - проявлять малодушие, хныкать, ныть
соприкосновение
	[m2][b]Точки соприкосновения[/b] - что-либо общее, взаимно связывающее кого-либо, что-либо
сор
	[m2][b]Вынести сор из избы[/b] - разгласить внутренние раздоры, ссоры, касающиеся только узкого круга лиц, связанных семейными или дружескими, деловыми отношениями
сорвать
	[m2][b]Сорвать банк[/b] - в карточных играх выиграть все деньги, находящиеся в банке
	[m2][b]Сорвать голову[/b] с [p]прост.[/p] - строго наказать кого-либо 
	[m2][b]Сорвать завесу[/b] (или [b]покров[/b]) - представить что-либо в истинном виде
сорваться
	[m2][b]Как[/b] ([b]точно, будто, словно[/b]) [b]с цепи[/b] (или [b]с привязи[/b]) [b]сорвался[/b] - потеряв выдержку, самообладание начал действовать опрометчиво, не отдавая себе отчета в своих поступках
сорок
	[m2][b]Сорок бочек арестантов[/b] - очень много (наговорить) (Арестант - мелкая сушеная рыба)
	[m2][b]Сорок сороков[/b] - большое количество, множество чего-либо
сорока
	[m2][b]Заладила сорока Якова[/b] ([b]одно про всякого[/b]) - о надоедливом повторении об одном и том же.
	[m2][b]Как[/b] ([b]точно[/b]) [b]сорока на колу вертеться[/b] (или [b]крутиться[/b] и т. п.) - не сидеть спокойно, вертеться, ерзать на своем месте
	[m2][b]Сорока на хвосте принесла[/b] [p]шутл.[/p] [p]ирон.[/p] - об известии, сведениях, неизвестно откуда полученных, взятых
сорочка
	[m2][b]Родился[/b] ([b]родилась[/b]) [b]в сорочке[/b] - 
	[m4][b]1)[/b] родиться покрытым околоплодным пузырем (о младенце или детеныше животного) 
	[m4][b]2)[/b] (кто) об удачливом, счастливом человеке.
сорт
	[m2][b]Первый сорт[/b] - о чем-либо превосходном, великолепном
сосать
	[m2][b]Сосать под ложечкой[/b] - об ощущении голода, пустоты в желудке
	[m2][b]Червь сосет[/b] - о душевных мучениях, испытываемых кем-либо
сословие
	[m2][b]Женское[/b] (или [b]дамское[/b]) [b]сословие[/b] [p]шутл.[/p] - женщины 
сосна
	[m2][b]Не все сосиы в лесу корабельные[/b] - в коллективе не все обладают одинаковыми достоинствами, не все одинаково хороши
сосредоточенный
	[m2][b]Сосредоточенное молчание[/b] - глубокое, полное молчание
состояние
	[m2][b]Быть в состоянии[/b] - обладать возможностью, мочь
состряпать
	[m2][b]Состряпать дело[/b] [p]прост.[/p] - подготовить сомнительные материалы, порочащие кого-либо, и дать им ход
соус
	[m2][b]Ни под каким соусом[/b] - ни в каком случае, ни под каким видом
	[m2][b]Под разными[/b] (или [b]всяческими[/b]) [b]соусами[/b] - в различных видах, маскирующих суть дела
спас
	[m2][b]Спасу нет[/b] - 
	[m4][b]1)[/b] нет спасения, невозможно избавиться 
	[m4][b]2)[/b] невозможно преодолеть или терпеть что-либо
спасать
	[m2][b]Спасите наши души[/b] - расшифровка сигнала бедствия, передаваемого азбукой Морзе
спасение
	[m2][b]Спасения нет[/b] - невозможно преодолеть или терпеть что-либо
спасибо
	[m2][b]За[/b] ([b]одно[/b]) [b]спасибо[/b] - даром, без всякой выгоды
	[m2][b]Из спасиба шубу не сошьешь[/b] -- одной благодарности мало, она никакой выгоды не дает
	[m2][b]Спасибо вашему дому, пойдем к другому[/b] - говорится при прощании
	[m2][b]Спасибом сыт не будешь[/b] - одной благодарностью не отделаешься
спасти
	[m2][b]Спасти положение[/b] - найти или помочь найти выход из затруднительного положения
спасть
	[m2][b]Спасть с тела[/b] [p]прост.[/p] - похудеть 
	[m2][b]Спасть с лица[/b] [p]прост.[/p] - осунуться.
спать
	[m2][b]Спать и[/b] ([b]во сне[/b]) [b]видеть[/b] - страстно желать чего-либо 
спина
	[m2][b]Выезжать[/b] (или [b]ездить[/b]) [b]на спине[/b] - использовать кого-либо для достижения своих целей
	[m2][b]Жить[/b] (или [b]сидеть, быть[/b] и т. п.) [b]за[/b] чьей [b]спиной[/b] - пользоваться чьей-либо помощью, защитой, рассчитывая только на нее
	[m2][b]За спиной[/b] ([b]оставаться, оставить[/b] и т. п.) - позади
	[m2][b]За спиной[/b] - тайком от кого-либо, так, чтобы тот не узнал
	[m2][b]На собственной спине[/b] ([b]испытать, почувствовать[/b] и т. п.) - самому, лично, в собственной жизни
	[m2][b]Не разгибая спины[/b] ([b]работать, трудиться[/b] и т. п.) - усердно, прилежно 
	[m2][b]Нож в спину[/b] - о предательском, изменническом поступке, поведении и т. п.
	[m2][b]Повернуть спину[/b] - 
	[m4][b]1)[/b] отвернуться от кого-либо, покинуть кого-либо 
	[m4][b]2)[/b] не обратить внимания на кого-либо, что-либо
	[m2][b]Прятаться за[/b] чью [b]спину[/b] - уклоняться от каких-либо обязанностей, ответственности за что-либо, перелагая на других
спихнуть
	[m2][b]Спихнуть[/b] кому [b]на руки[/b] (или [b]на шею, плечи[/b]) [p]прост.[/p] - навязать кому-либо, стараясь избавиться от кого-либо, чего-либо
	[m2][b]Спихнуть с рук[/b] (или [b]с шеи, с плеч[/b]) [p]прост.[/p] - избавиться от кого-либо, чего-либо
спица
	[m2][b]Последняя спица в колеснице[/b] - о человеке, играющем совсем незначительную роль в обществе, в каком-либо деле
спичка
	[m2][b]Как спичка[/b] - очень худ, тощ (о человеке)
сплеснуть
	[m2][b]Сплеснуть руками[/b] [p]прост.[/p] - вскинуть руки, слегка хлопнуть в ладоши под влиянием какого-либо сильного чувства
сплошь
	[m2][b]Сплошь и рядом, сплошь да рядом[/b] - очень часто, почти всегда 
сплыть
	[m2][b]Был[/b] ([b]была, было[/b]) [b]да сплыл[/b] ([b]сплыла, сплыло[/b]) - о чем-либо безвозвратно утраченном
спокойный
	[m2][b]Спокойная совесть[/b] - сознание своей правоты, правильности своих поступков.
спор
	[m2][b]Вне спора[/b] - не подлежит сомнению, очевидно
	[m2][b]На спор[/b] - на пари
	[m2][b]Спору нет[/b] - бесспорно, несомненно
спортивный
	[m2][b]Из спортивного интереса[/b] - 
	[m4][b]1)[/b] из желания проверить свои способности, свое умение и т. п. в чем-либо 
	[m4][b]2)[/b] несерьезно, от нечего делать, просто так
справиться
	[m2][b]Справиться с собой[/b] - подавить свое волнение, вернуть себе выдержку, хладнокровие
справочник
	[m2][b]Ходячий[/b] (или [b]живой[/b]) [b]справочник[/b] - о человеке, много знающем, у которого можно получить сведения по каким-либо вопросам
спрос
	[m2][b]За спрос денег не берут[/b] - вопрос о чем-либо еще ни к чему не обязывает
спросить
	[m2][b]Не спросись[/b] ([b]зная[/b]) [b]броду, не суйся в воду[/b] - не предпринимай чего-либо без знания дела
спуд
	[m2][b]Из-под спуда извлечь[/b] (или [b]вынуть[/b] и т. п.) - пустить в ход, дать применение, находившемуся в забвении, бездействии
	[m2][b]Под спуд положить[/b] (или [b]класть[/b] и т. п.) - отложить, оставить без применения, употребления
	[m2][b]Под спудом[/b] ([b]лежать, держать, оставаться[/b] и т. п.) - в забвении, бездействии, без употребления
спуск
	[m2][b]Не давать[/b] ([b]не дать[/b]) [b]спуска[/b] ([b]спуску[/b]) - не давать поблажек, не прощать вины, проступка или обиды, оскорбления
спускать
	[m2][b]Не спускать глаз[/b] - 
	[m4][b]1)[/b] пристально, не отрываясь смотреть на кого-либо, что-либо 
	[m4][b]2)[/b] зорко следить за кем-либо, чем-либо, не упускать из виду
спустить
	[m2][b]Спустить жир[/b] ([b]жиры[/b]) [p]прост.[/p] - похудеть (об излишне полном человеке)
	[m2][b]Спустить с лестницы[/b] - столкнуть с лестницы, выгоняя, выгнать
	[m2][b]Спустя рукава[/b] - кое-как, небрежно
	[m2][b]Спустить шкуру[/b] (или [b]три шкуры, семь шкур[/b]) с кого [p]прост.[/p] - сильно высечь, избить
спуститься
	[m2][b]Спуститься с облаков[/b] - быть выведенным из состояния мечтательности, увидеть реальную жизнь, действительность
спустя
	[m2][b]Немного спустя[/b] - в скором времени, после чего-либо 
	[m2][b]Спустя лето[/b] ([b]да[/b]) [b]в лес по малину[/b] ([b]не ходят[/b]) - поздно, бесполезно делать, предпринимать что-либо после того, как время для этого прошло, когда что-либо закончено, завершено
спутать
	[m2][b]Спутать расчеты[/b] (или [b]планы[/b]) - расстроить чьи-либо намерения, планы
сравнение
	[m2][b]Не идет[/b] ([b]ни[/b]) [b]в[/b] ([b]какое[/b]) [b]сравнение, не поддается никакому сравнению, сравнения нет[/b] (или [b]не может быть[/b]) - нельзя сравнивать с кем-либо, чем-либо в силу слишком большого отличия или явных преимуществ одного перед другим
сребреник
	[m2][b]За тридцать сребреников продать[/b] (или [b]предать[/b]) - предать кого-либо из корыстных соображений (По евангельскому сказанию об Иуде, предавшем Христа за 30 серебряных монет)
среднее
	[m2][b]Нечто среднее[/b] - промежуточное между тем и другим, ни то, ни другое
	[m2][b]Средних лет[/b] - о том, кто уже немолод, но еще не достиг пожилого возраста
сровнять
	[m2][b]Сровнять с землей[/b] - разрушить до основания.
срок
	[m2][b]Без срока[/b] ([b]сроку[/b]) - бессрочно, навсегда 
	[m2][b]В срок[/b] - вовремя
	[m2][b]Дай[/b]([b]те[/b]) [b]срок[/b] - погоди(те), пусть пройдет какое-то время 
	[m2][b]На срок[/b] - на некоторое ограниченное время, не навсегда
срывать
	[m2][b]Срывать цветы удовольствия[/b] [p]ирон.[/p] - беспечно пользоваться удовольствиями, радостями жизни.
ставка
	[m2][b]Делать ставку[/b] - опираться на чью-либо поддержку, стремясь осуществить свои планы
стальной
	[m2][b]Стальные нервы[/b] - об уверенном, выдержанном человеке
становой
	[m2][b]Становой хребет[/b] и [b]становая жила[/b] - что-либо жизненное важное, главное, основное
старина
	[m2][b]По старине[/b] - по обычаям, нравам, вкусам старого времени 
	[m2][b]Тряхнуть стариной[/b] - сделать что-либо так, как раньше, в молодости, в прежнее время
старинка
	[m2][b]По старинке[/b] - 
	[m4][b]1)[/b] по обычаям, нравам, вкусам старого времени 
	[m4][b]2)[/b] старым методом, способом, ничего не изменяя, не вводя ничего нового
старуха
	[m2][b]И на старуху[/b] ([b]старушку[/b]) [b]бывает проруха[/b] ([b]прорушка[/b]) - и опытный, бывалый человек может ошибиться
старый
	[m2][b]И старый и малый, и стар и мал, и стар и млад[/b] - все без различия возраста
	[m2][b]Про старые[/b] ([b]одни[/b]) [b]дрожжи не говорят дважды[/b] - говорится с неодобрением, когда вспоминают, постоянно возвращаются к тому, что уже прошло, о чем уже не раз говорили
	[m2][b]Старого воробья на мякине не проведешь[/b] ([b]обманешь[/b]) - опытного, бывалого человека трудно перехитрить, обмануть
	[m2][b]Старый конь[/b] ([b]старая кобыла[/b]) [b]борозды не испортит[/b] ([b]портит[/b]) - старый, но знающий, опытный человек не испортит то, за что берется
статочный
	[m2][b]Статочное ли дело[/b]? [p]прост.[/p] - возможно ли?, допустимо ли?
статуя
	[m2][b]Как статуя[/b] (стоять, сидеть) - совершенно неподвижно или безучастно
стать
	[m2][b]Во что бы то ни стало[/b] - несмотря ни на что, непременно
	[m2][b]Ни стать, ни сесть не умеет[/b] - не умеет вести себя в обществе
	[m2][b]Стало быть[/b] и [p]прост.[/p] [b]стало[/b] - значит, следовательно 
	[m2][b]Станет с[/b] [p]прост.[/p] - можно ожидать всякого, всего от кого-либо
	[m2][b]Стать между[/b] кем - встав в какие-либо отношения к одному из двух лиц, связанных друг с другом, нарушить согласие, дружбу между ними
	[m2][b]Под стать[/b] - 
	[m4][b]1)[/b] подобен чему чему-либо, похож на что-либо 
	[m4][b]2)[/b] в соответствии с кем-либо, чем-либо
статься
	[m2][b]Может статься[/b] - может быть
статья
	[m2][b]По всем статьям[/b] или [b]во всех статьях[/b] [p]прост.[/p] - во всем, во всех отношениях
стеклышко
	[m2][b]Как стеклышко[/b] - 
	[m4][b]1)[/b] совершенно чистый 
	[m4][b]2)[/b] совершенно трезвый, безупречный в моральном отношении
стелька
	[m2][b]Как стелька[/b] (или [b]в стельку[/b]) [b]пьян[/b] ([b]напился[/b] и т. п.) - пьян совершенно, до бесчувствия
стена
	[m2][b]Встать[/b] ([b]стать[/b]) [b]стеной[/b] - выступить дружно, как один
	[m2][b]В четырех стенах сидеть[/b] (или [b]жить[/b] и т. п.) - 
	[m4][b]1)[/b] не выходить из дому 
	[m4][b]2)[/b] быть домоседом, не общаться ни с кем
	[m2][b]Как за каменной стеной[/b] ([b]быть, находиться[/b] и т. п.) - под надежной защитой, имея надежную опору
	[m2][b]Стена в стену[/b] и [b]стена об стену[/b] - 
	[m4][b]1)[/b] рядом, в непосредственной близости, соседстве 
	[m4][b]2)[/b] в соседней комнате, квартире
	[m2][b](И) [b]у стен есть[/b] ([b]бывают[/b]) [b]уши[/b] - вас везде могут подслушивать
стенка
	[m2][b]Стенка в стенку[/b] и [b]стенка об стенку[/b] - 
	[m4][b]1)[/b] рядом, в непосредственной близости, соседстве 
	[m4][b]2)[/b] в соседней комнате, квартире
	[m2][b]Ставить к стенке[/b] [p]прост.[/p] - расстреливать 
степень
	[m2][b]В высшей степени[/b] - 
	[m4][b]1)[/b] очень, крайне 
	[m4][b]2)[/b] совершенно, совсем
	[m2][b]Ни в какой степени[/b] и [b]ни в малейшей степени[/b] - вовсе, совсем
стерпится
	[m2][b]Стерпится[/b] - [b]слюбится[/b] - утешение тому, кому приходится поступать против своей воли, желания, чаще о браке не по любви, иногда о чем-либо новом, непривычном
стиснуть
	[m2][b]Стиснув зубы[/b] - заставив себя сдержаться 
	[m2][b]Стиснуть в объятиях[/b] - крепко обнять 
стиль
	[m2][b]Стиль[/b] - [b]это человек[/b] [p]книжн.[/p] - стиль поведения, одежды и т. п. отражает природные свойства и характер человека
сто
	[m2][b]Во сто крат[/b] [p]книжн.[/p] - во много раз, намного 
	[m2][b]На все сто[/b] [p]прост.[/p] - очень хорошо, полностью
стоить
	[m2][b]Денег стоит[/b] - 
	[m4][b]1)[/b] оправдывает затраченное 
	[m4][b]2)[/b] даром не дадут, нужно заплатить за что-либо
	[m2][b]Ничего не стоит[/b] - не представляет трудности, затруднения, легко, просто
	[m2][b]Чего стоит[/b] - каков (какова) (употребляется обычно для обозначения высокой степени какого-либо качества, чьих-либо свойств или для выражения эмоциональной оценки кого-либо, чего-либо: возмущения, негодования)
стол
	[m2][b]На столе[/b] ([b]лежать[/b]) - об умершем, но еще не похороненном человеке
столб
	[m2][b]Стоять столбом[/b] и [b]стоять как столб[/b] - стоять неподвижно, обычно с бессмысленным видом
стон
	[m2][b]Стон стоит[/b] - 
	[m4][b]1)[/b] о неумолкаемом плаче, воплях, жалобах 
	[m4][b]2)[/b] о непрерывном шуме, гуле 
стонать
	[m2][b]Стоном стонать[/b] - 
	[m4][b]1)[/b] стонать очень сильно и долго 
	[m4][b]2)[/b] тяжело страдать, мучиться
стопа
	[m2][b]По стопам[/b] ([b]пойти, направиться[/b] и т. п.) - следуя в своих действиях чьему-либо примеру.
	[m2][b]Направить[/b] (или [b]обратить[/b]) [b]стопы[/b] [p]высок.[/p] - направиться, пойти куда-либо
сторона
	[m2][b]Быть на стороне[/b] - быть у кого-либо, иметься у кого-либо (о правах, преимуществах и т. п.)
	[m2][b]Быть на стороне, встать на сторону, принять[/b] (или [b]держать, брать, взять[/b] и т. п.) [b]сторону[/b] - поддерживать кого-либо, что-либо, быть солидарным с кем-либо
	[m2][b]В стороне[/b] - отдельно, обособленно от других, особняком
	[m2][b]В стороне[/b] ([b]стоять, держаться[/b] и т. п.) - не принимать непосредственного участия в чем-либо
	[m2][b]В сторону[/b] - по пути к достижению чего-либо
	[m2][b]В сторону[/b] (сказать, произнести) - не для собеседника, так чтобы собеседник не слышал
	[m2][b]Идти на все четыре стороны[/b] (или [b]отправляться, убираться[/b] и т. п.) - куда угодно, куда хочет
	[m2][b]На сторону[/b] ([b]сбыть, продать[/b] и т. п.) - посторонним лицам, без законных оснований
	[m2][b]Обходить стороной[/b] - стремиться избегать встреч с кем-то
	[m2][b]Смотреть[/b] (или [b]глядеть[/b] и т. п.) [b]по сторонам[/b] - бросать взгляды вокруг себя, рассматривая окружающее, наблюдая за окружающим 
стоять
	[m2][b]Стоять за спиной, стоять[/b] - 
	[m4][b]1)[/b] быть, иметься 
	[m4][b]2)[/b] тайно оказывать кому-либо покровительство, поддержку, тайно направлять чью-либо деятельность
	[m2][b]Стоять на плохой[/b] (или [b]дурной[/b]) [b]дороге, стоять иа плохом[/b] (или [b]дурном[/b]) [b]пути[/b] - вести дурной образ жизни, вести себя предосудительно
	[m2][b]Стоять на хорошей[/b] (или [b]правильной[/b]) [b]дороге, стоять на хорошем[/b] (или [b]правильном[/b]) [b]пути[/b] - избрать правильный, достойный жизненный путь или линию поведения
	[m2][b]Стоять на реальной[/b] (или [b]твердой[/b]) [b]почве[/b] - иметь прочное, надежное основание для своих дел, планов, расчетов
	[m2][b]Стоять у ворот[/b] (или [b]у порога[/b]) - приближаться, наступать
	[m2][b]Стоять близко[/b] и [b]стоять близко[/b] - 
	[m4][b]1)[/b] иметь тесные связи, частое общение 
	[m4][b]2)[/b] быть приближенным к кому-либо
	[m2][b]Стоять выше[/b] - превосходить кого-либо в чем-либо 
	[m2][b]Стоять выше[/b] - не придавать значения чему-либо, не обращать внимания на что-либо
	[m2][b]Стоять фертом[/b] [p]прост.[/p] -стоять молодцевато, упершись руками в бока
страж
	[m2][b]Быть[/b] (или [b]стоять[/b]) [b]на страже, встать на стражу[/b] [p]высок.[/p] - охранять и защищать что-либо
	[m2][b]Быть[/b] (или [b]находиться, содержаться[/b]) [b]под стражей[/b] - быть арестованным
	[m2][b]Взять[/b] (или [b]заключить[/b]) [b]под стражу[/b] - арестовать
	[m2][b]На страже[/b] - подстерегая, подкарауливая
страница
	[m2][b]Вписать новую страницу[/b] - совершить что-либо новое, знаменательное в какой-либо области
	[m2][b]Открыть новую страницу[/b] - начать новый период, новый этап в чем-либо
странный
	[m2][b]Странное дело[/b] - удивительно
страусовый
	[m2][b]Страусовая политика[/b] - стремление уйти от решения какого-либо вопроса (вопросов)
страх
	[m2][b]В страхе[/b] ([b]божием[/b]) ([b]держать, воспитывать[/b] и т. п.) - в повиновении, в полной покорности.
	[m2][b]На свой страх[/b] ([b]и риск[/b]), [b]за свой страх[/b] ([b]и риск[/b]) - на свою ответственность
	[m2][b]Под страхом[/b] - под угрозой чего
	[m2][b]Со страхом и трепетом[/b] - испытывая уважение и страх 
	[m2][b]Страха ради иудейска[/b] - из страха перед властями, перед сильными
	[m2][b]У страха глаза велики[/b] - трусу везде страшно, повсюду видится опасность
страшный
	[m2][b]Не так страшен черт, как его малюют[/b] - не так страшно в действительности, как представляют, как кажется
	[m2][b]Сделать страшные глаза[/b] - выразить глазами, мимикой испуг или угрозу, предостерегая от чего-либо, предупреждая о чем-либо
	[m2][b]Страшный суд[/b] - божий суд над всеми когда-либо жившими людьми, при наступлении "конца света" получающими по этому суду вечное блаженство или вечное наказание в аду
стрекач
	[m2][b]Дать[/b] (или [b]задать[/b]) [b]стрекача[/b] - стремительно убежать от кого-либо
стрелочник
	[m2][b]Всегда виноват стрелочник[/b] [p]ирон.[/p] - выражение, употребляемое в тех случаях, когда виновником какой-либо неудачи, катастрофы, объявляют низового исполнителя
стреляный
	[m2][b]Стреляный воробей[/b] (или [b]зверь[/b] и т. п.) и [b]стреляная птица[/b] - о многоопытном человеке, которого трудно обмануть, провести
стрелять
	[m2][b]Стрелять глазами[/b] - 
	[m4][b]1)[/b] бросать короткие, быстрые взгляды 
	[m4][b]2)[/b] бросать кокетливые взгляды
стремя
	[m2][b]Стремя в стремя[/b] ([b]ехать, скакать[/b]) - рядом, бок о бок (о всадниках)
стриженный
	[m2][b]Стриженная девка косы не заплетет[/b] - мигом что-либо будет выполнено, сделано
стричь
	[m2][b]Стричь купоны[/b] - 
	[m4][b]1)[/b] жить на ренту, на проценты с ценных бумаг 
	[m4][b]2)[/b] неодобр, нечестно использовать что-либо для своих целей, поднятия своего авторитета и т. п.
	[m2][b]Стричь ушами[/b] - поводить взад и вперед ушами (о лошади)
строго
	[m2][b]Строго говоря[/b] - говоря точно, по существу 
	[m2][b]Строго-настрого[/b] - очень строго
строить
	[m2][b]Строить из себя[/b] - стараться создать о себе какое-либо впечатление, представить себя кем-либо, каким-либо
	[m2][b]Строить куры[/b] кому-либо [p]шутл.[/p] - флиртовать, завлекать
строй
	[m2][b]Ввести в строй[/b] - сделать действующим, годным, работоспособным
	[m2][b]Вступить[/b] (или [b]войти[/b]) [b]в строй[/b] - стать действующим, годным
	[m2][b]Остаться в строю[/b] - не потерять способности действовать, работать
	[m2][b]Вывести из строя[/b] - сделать недействующим, негодным, неработоспособным
	[m2][b]Выйти[/b] (или [b]выбыть[/b]) [b]из строя[/b] - стать недействующим, негодным, неработоспособным
строка
	[m2][b]Строка в строку[/b] ([b]пересказать, списать[/b] и т. п.) - буквально, дословно
	[m2][b]Читать между строк[/b] - догадываться о скрытом смысле написанного
строчка
	[m2][b]Строчка в строчку[/b] ([b]пересказать, списать[/b] и т. п.) - буквально, дословно
струна
	[m2][b]В струну[/b] (или [b]струной[/b]) ([b]вытянуться, выпрямиться[/b] и т. п.) - 
	[m4][b]1)[/b] прямо, навытяжку (о человеке) 
	[m4][b]2)[/b] прямо распластываясь, над землей (о быстро бегущем животном)
	[m2][b]Держать в струне[/b] [p]прост.[/p] - держать очень [b]строго[/b], сурово кого-либо
	[m2][b]Тронуть[/b] (или [b]задеть[/b] и т. п.) [b]чувствительную[/b] (или [b]больную, деликатную[/b]) [b]струну[/b] - коснуться вопроса, особенно трогающего или болезненно задевающего кого-либо
струнка
	[m2][b]В струнку[/b] ([b]вытянуться, выпрямиться[/b] и т. п.) - 
	[m4][b]1)[/b] прямо, навытяжку (о человеке) 
	[m4][b]2)[/b] прямо распластываясь, над землей (о быстро бегущем животном)
	[m2][b]По струнке ходить[/b] - быть в полном подчинении, беспрекословно повиноваться кому-либо
струя
	[m2][b]Влить[/b] (или [b]внести[/b]) [b]живую[/b] (или [b]свежую[/b]) [b]струю[/b] - оживить, сделать интереснее, разнообразнее
	[m2][b]Попасть в струю[/b] - приспособиться к главному направлению какого-либо движения, деятельности
стукнуть
	[m2][b]В голову стукнуло[/b] [p]прост.[/p] - неожиданно пришла мысль
стул
	[m2][b]Сидеть между двух стульев[/b] - пытаться поддерживать одновременно две противоположные стороны, разделять два различных мнения
стучаться
	[m2][b]Стучаться в дверь[/b] - 
	[m4][b]1)[/b] обращаться к кому-либо с просьбой о чем-либо в поисках чего-либо 
	[m4][b]2)[/b] приближаться, надвигаться, давать знать о себе
стыд
	[m2][b]К стыду своему[/b] ([b]моему[/b] и т. п.) - употребляется для выражения недовольства своим (или чьим-либо) предосудительным в каком-либо отношении поведением, поступками и т. п.
	[m2][b]Стыд не дым, глаза не выест[/b] ([b]ест[/b]) - стыд можно стерпеть
стыдливый
	[m2][b]Стыдливый кусок[/b] ([b]кусочек[/b]) - последний кусок на блюде, который каждый из сидящих за столом стесняется взять
суд
	[m2][b]Божий суд[/b] - 
	[m4][b]1)[/b] по религиозным представлениям: возмездие от бога за совершенный грех, преступление 
	[m4][b]2)[/b] ист. поединок или испытание огнем, водой и т. п. как способ разрешения спора в древней Руси
	[m2][b]Пока суд да дело[/b] - пока решается или совершается что-либо (о длительном, медленном процессе)
	[m2][b]Суды и пересуды, суды да пересуды[/b] - разговоры, толки
	[m2][b]На нет[/b] ([b]и[/b]) [b]суда нет[/b] погов. - не может быть претензий, недовольства у кого-либо, если желание его не может быть удовлетворено ввиду отсутствия желаемого
	[m2][b]Отдать под суд[/b] - привлечь кого-либо к уголовной ответственности
судить
	[m2][b]Судя по[/b] чему - на основании чего-либо, прийимая во внимание что-либо
	[m2][b]Судить и рядить, судить да рядить[/b] [p]прост.[/p] - рассуждать, толковать
судный
	[m2][b]Судный день[/b] и [b]судный час[/b] - в некоторых религиях: суд над людьми при наступлении конца мира, света
судьба
	[m2][b]Какими судьбами[/b]? - восклицание при неожиданной встрече, означающее: как попал сюда? как очутился здесь?
	[m2][b]Не судьба[/b] чему - не придется, не удастся сделать что-либо
судья
	[m2][b]Бог вам[/b] ([b]тебе, ему[/b] и т. д.) [b]судья[/b] - употребляется для выражения прощения, снисходительности к чьему-либо поступку
суета
	[m2][b]Суета сует[/b] - нечто пустое, ничтожное, не имеющее ценности, тщета
суженый
	[m2][b]Суженый-ряженый[/b] ([p]народно-поэт.[/p]) - тот,,кто предназначен судьбой в мужья кому-либо, жених
	[m2][b]Суженого[/b] ([b]и[/b]) [b]конем[/b] ([b]на коне[/b]) [b]не объедешь[/b] - жених и невеста предназначены друг для друга, от судьбы не уйдешь
сукно
	[m2][b]Класть под сукно[/b] (заявление, просьбу, деловую бумагу и т. п.) - откладывая решение по какому-либо делу, оставлять его без внимания, без движения
сулить
	[m2][b]Не сули журавля в небе[/b], ([b]а[/b]) [b]дай синицу в руки[/b] - лучше иметь хоть что-либо в данный момент, чем лишь надеяться на лучшее, большее
сума
	[m2][b]От сумы да от тюрьмы не отказывайся[/b] ([b]не отрекайся[/b]) - нельзя быть уверенным в том, что тебя не постигнет беда, несчастье и т. п.
	[m2][b]Сума переметная[/b] [p]ирон.[/p] [p]перен.[/p] - о человеке, легко меняющем свои намерения, убеждения или часто переходящем из одного лагеря в другой
сумасшедший
	[m2][b]Сумасшедший дом[/b] - 
	[m4][b]1)[/b] больница для душевнобольных 
	[m4][b]2)[/b] неодобр, невыносимый шум, суматоха, беспорядок и т. п.
сумасшествие
	[m2][b]До сумасшествия[/b] - очень, чрезвычайно 
сурдинка
	[m2][b]Под сурдинку[/b] или [b]под сурдинкой[/b] - 
	[m4][b]1)[/b] тихо, приглушенно 
	[m4][b]2)[/b] тайком, втихомолку
суть
	[m2][b]По сути дела[/b] - в сущности, в действительности 
	[m2][b]Не суть важно[/b] - не существенно, не имеет значения
сухо
	[m2][b]Сухо-насухо[/b] - очень сухо, совсем сухо 
сухой
	[m2][b]Сухая ложка рот дерет[/b] - если не одаришь, не задобришь кого-либо, то не расположишь в свою пользу
существо
	[m2][b]Говорить по существу[/b] - говорить о самом главном, существенном
	[m2][b]По существу[/b] ([b]говоря[/b]) - если рассматривать основу, суть дела, на деле, в действительности
сущность
	[m2][b]В сущности[/b] ([b]говоря[/b]) - если рассматривать основу, суть дела, на деле, в действительности
схватить
	[m2][b]Схватить в объятия[/b] - обнять
схватиться
	[m2][b]Схватиться за голову[/b] - прийти в ужас от совершенной ошибки, промаха
сцена
	[m2][b]Явиться[/b] (или [b]появиться[/b]) [b]на сцену[/b] - появиться, оказаться где-либо
сцилла
	[m2][b]Быть[/b] (или [b]находиться[/b]) [b]между Сциллой и Харибдой[/b] - подвергаться одновременно двум серьезным опасностям (От названия древнегреческих мифических чудовищ, живших по обеим сторонам узкого морского пролива)
счастливый
	[m2][b]Счастливым быть[/b] - [b]всем досадить[/b] - чужой успех крайне неприятен, вызывает зависть у окружающих
	[m2][b]Счастливые часов не наблюдают[/b] - счастливые не замечают, как проходит время.
счастье
	[m2][b]А счастье было так возможно[/b]! - выражение сожаления или иронии по поводу упущенной возможности добиться успеха в чем-либо (Из романа А.С. Пушкина "Евгений Онегин ")
	[m2][b]На счастье[/b] ([b]дать, сделать, сказать[/b] и т. п.) - чтобы было счастье, удача у кого-либо
	[m2][b]Со счастьем хорошо и по грибы ходить[/b] - счастливому человеку всегда сопутствует удача
	[m2][b]Счастье без ума[/b] - [b]дырявая сума[/b] - неразумный, глупый человек не сможет удержать свое счастье, его счастье ненадежно
счесть
	[m2][b]Не счесть[/b] ([b]не сочтешь[/b]) - очень много 
счет
	[m2][b]Без счету[/b] - очень много
	[m2]([b]Быть[/b]) [b]на счету[/b] - 
	[m4][b]1)[/b] учитываться, быть на учете, приниматься в расчет 
	[m4][b]2)[/b] быть, иметься в числе боевых или спортивных трофеев
	[m2]([b]Быть[/b]) [b]на счету[/b] - признаваться, считаться каким-либо 
	[m2][b]В конечном[/b] (или [b]последнем[/b]) [b]счете[/b] - в конце концов, в итоге
	[m2][b]Знать счет деньгам[/b] - не тратить деньги зря
	[m2][b]Иметь на счету[/b] - иметь в числе боевых трофеев и спортивных побед, наград и т. п.
	[m2][b]За счет[/b] - на чьи-либо средства, деньги
	[m2][b]На счет[/b] - по отношение к кому-либо, по чьему-либо адресу
	[m2][b]На этот счет[/b] - по этому поводу
	[m2][b]Не[/b] ([b]идти[/b]) [b]в счет[/b] - не принимается в расчет, во внимание, не считается
	[m2][b]По большому счету[/b] -исходя из самых строгих требований
	[m2][b]Покончить счеты[/b] - положить предел чему-либо, прекратить, оборвать связи, отношения кем-либо, чем-либо
	[m2][b]Поставить в счет[/b] (или [b]на счет[/b]) кому - счесть чьей-либо виной или недостатком
	[m2][b]Потерять счет[/b] - не иметь возможности сосчитать кого-либо, что-либо из-за большого количества
	[m2][b]Предъявить счет[/b] - заявить о своих претензиях, требованиях
	[m2][b]Принять на свой счет[/b] - счесть что-либо относящимся к себе
	[m2][b]Счета нет[/b] - очень много кого-либо, чего-либо 
	[m2][b]Что за счеты[/b] - зачем считать что-либо или считаться с чем-либо
счеты
	[m2][b]Сбросить со счетов[/b] - перестать считаться с кем-либо, принимать во внимание кого-либо, что-либо
считать
	[m2][b]Не считать денег[/b] (или [b]казны[/b] и т. п.) - - быть богатым, не стесняться в средствах
	[m2][b]Считанные дни[/b] (или [b]часы, минуты[/b] и т. п.) - нетерпеливо дожидаясь чего-либо, отмечать, замечать проходящее время
	[m2][b]Считать ворон[/b] (или [b]галок, мух[/b]) - 
	[m4][b]1)[/b] глазеть по сторонам, ротозейничать 
	[m4][b]2)[/b] проводить время в праздности, бездельничать
	[m2][b]Считать звезды[/b] - 
	[m4][b]1)[/b] быть склонным к мечтательности, фантазиям 
	[m4][b]2)[/b] ротозейничать
сшить
	[m2][b]Неладно[/b] (или [b]нескладно, худо[/b] и т. п.) [b]скроен, да крепко[/b] (или [b]плотно[/b]) [b]сшит[/b] - о человеке неуклюжем, нескладном, но крепком, сильном
сшутить
	[m2][b]Шутку сшутить[/b] - сказать шутку, пошутить, подшутить 
съедение
	[m2][b]На съедение[/b] ([b]отдать, оставить, остаться[/b] и т. п.) - в полную власть кому-либо, дав возможность распоряжаться кем-либо, чем-либо неограниченно
сыграть
	[m2][b]Сыграть шутку[/b] - подшутить над кем-либо (обычно зло), сделать какую-либо неприятность кому-либо 
	[m2][b]Сыграть в ящик[/b] [p]груб.[/p] [p]прост.[/p] - умереть 
сын
	[m2][b]Сукин[/b] (или [b]собачий, чертов, курицын[/b] и т. п.) [b]сын[/b] - употребляется как бранное выражение
сыпать
	[m2][b]Сыпь, Матвей, не жалей лаптей[/b] - говорится тому, кто лихо пляшет, выполняя замысловатые движения
сыр
	[m2][b]Как сыр в масле кататься[/b] - жить в довольстве, имя все в изобилии
сырой
	[m2][b]И сырые дрова загораются[/b] - даже спокойного человека можно вывести из себя
	[m2][b]Сыр-бор загорелся[/b] (или [b]горит[/b]) - затеялось дело, начался переполох
сытый
	[m2][b]По сытому брюху хоть обухом[/b] ([b]бей[/b]) - сытому не страшны никакие трудности
	[m2][b]Сытый голодного не разумеет[/b] - о том, кто имея все, не понимает нужд, неудобств и желаний другого
сыч
	[m2][b]Старый сыч[/b] (прост, вран) - о старом человеке 
	[m2][b]Сычом[/b] (или [b]как сыч[/b]) [b]глядеть[/b] (или [b]смотреть, сидеть[/b]) - быть угрюмым, мрачным, иметь мрачный вид
	[m2][b]Сычом[/b] (или [b]как сыч[/b]) [b]жить[/b] - жить замкнуто, уединенно
табак
	[m2][b]Дело табак[/b] [p]прост.[/p] - очень плохо. 
	[m2][b]Ни за понюшку[/b] (или [b]понюх[/b]) [b]табаку[/b] (пропасть, погибнуть и т. п.) - совершенно напрасно, зря
табель
	[m2][b]Табель о рангах[/b] - система подчинения младших старшим 
табула
	[m2][b]Табула раза[/b] - о сознании новорожденного (От лат. tabula rasa - буквально "чистая доска")
тайна
	[m2][b]Не тайна[/b] для кого - известно, хорошо известно 
	[m2][b]Покрыто[/b] (или [b]окутано[/b]) [b]тайной[/b] что - совершенно скрыто, неизвестно
	[m2][b]Тайны мадридского двора[/b] [p]шутл.[/p] - об интригах, секретах, вышестоящих лиц, непонятных их подчиненным
так
	[m2][b]За так[/b] [p]прост.[/p] - бесплатно, даром 
	[m2][b]И так[/b] - и без того уже
	[m2]([b]И[/b]) [b]так и так[/b], ([b]и[/b]) [b]так и сяк[/b], ([b]и[/b]) [b]так и этак, то так, то сяк, то так, то этак[/b] - 
	[m4][b]1)[/b] на разный манер, различными способами, всячески 
	[m4][b]2)[/b] по-разному, то хорошо, то плохо
	[m2][b]Не так чтоб[/b]([b]ы[/b]) - употребляется для смягченного отрицания какой-либо мысли, утверждения
	[m2][b]Так его[/b] ([b]ее, их[/b])! - поощрительный возглас (обычно по адресу лиц, производящих расправу над кем-либо)
	[m2][b]Так и[/b] - 
	[m4][b]1)[/b] употребляется для обозначения непроизвольно или энергично совершающегося действия 
	[m4][b]2)[/b] употребляется для подтверждения чего-либо в значении: именно, так и не иначе 
	[m4][b]3)[/b] употребляется в начале предложений, выражающих итог, результат каких-либо действий
	[m2][b]Так и быть[/b] - согласен, пусть будет так 
	[m2][b]Так и есть[/b] - в самом деле, действительно 
	[m2][b]Так и знай[/b]([b]те[/b]) - употребляется как предупреждение в значении: имей(те) в виду
	[m2][b]Так и сел[/b] ([b]так и сядет[/b]) - [b]о[/b] выражении крайнего удивления
	[m2][b]Так и так[/b] ([b]мол[/b]) - употребляется при передаче чужой речи как вступление к существу дела или взамен изложения уже известного.
	[m2][b]Так на так[/b] [p]прост.[/p] - 
	[m4][b]1)[/b] без придачи, одно на другое (об обмене) 
	[m4][b]2)[/b] в равной пропорции, в равном соотношении
	[m2][b]Так нет[/b] - употребляется для обозначения того, что сделано или произошло не так, как следовало или можно было ожидать
	[m2][b]Так-то[/b] ([b]вот[/b]) - употребляется как резюмирующее выражение в значении: вот как обстоит дело, вот так
	[m2][b]Так-то так, но[/b] (или [b]а, да[/b])... - верно, правильно, но все-таки
	[m2][b]Так сказать[/b] - оговорка, смягчающая решительность какого-либо утверждения
таковой
	[m2]([b]И[/b]) [b]был таков[/b] - исчез, скрылся
	[m2][b]Как таковой[/b] [p]книжн.[/p] - взятый сам по себе, безотносительно к чему-либо другому
	[m2][b]Такова жизнь[/b] - мнимое оправдание неприглядных фактов, явлений, поступков
такой
	[m2][b]В таком случае[/b] и [p]прост.[/p] [b]в таком разе[/b] - при данных обстоятельствах, условиях, тогда
	[m2][b]До такой степени[/b] - настолько, так
	[m2][b]И все такое[/b] ([b]прочее[/b]) [p]прост.[/p] - и прочее, и тому подобное
	[m2][b]Что такое кто[/b] ([b]или что[/b])? - вопрос о сущности кого-либо, чего-либо: что представляет собой кто-либо, что-либо?
	[m2][b]Что же[/b] ([b]ж[/b]) [b]такое[/b] и [b]что же[/b] ([b]ж[/b]) [b]такого[/b]? - употребляется при недоуменном вопросе: что здесь особенного (хорошего или плохого)
такой-сякой
	[m2][b]Такой-сякой[/b] ([b]сухой[/b]) [b]немазаный[/b] - употребляется взамен перечня каких-либо оценочных слов, характеристик (обычно бранных)
такт
	[m2][b]В такт[/b] - в соответствии с ритмом чего-либо 
талант
	[m2][b]Зарыть талант[/b] ([b]в землю[/b]) - загубить свои способности, не дать им развиться (Из евангельской притчи о зарытых в землю и не использованных деньгах)
там
	[m2][b]Там и тут, там и сям, там-сям, тут и там[/b] - в разных местах, повсюду
	[m2][b]То там, то тут, то там, то сям[/b] - то в одном месте, то в другом
	[m2][b]Что там[/b] и [b]чего там[/b] - ничего, не стоит беспокоиться, стесняться
тантал
	[m2][b]Муки Тантала[/b] - мучения, вызываемые созерцанием желанной цели и сознанием невозможности ее достичь
тарабарский
	[m2][b]Тарабарская грамота[/b] [p]перен.[/p] - что-либо непонятное.
таращить
	[m2][b]Таращить глаза[/b] - внимательно, пристально и т. п. смотреть на кого-либо, что-либо, широко раскрыв глаза
тарелка
	[m2][b]Быть не в своей тарелке[/b] - быть в плохом расположении духа, не в настроении
тары-быры
	[m2][b]Тары-бары разводить[/b] [p]прост.[/p] - болтать о пустяках, заниматься пустыми разговорами
таскать
	[m2][b]Таскать каштаны из огня[/b] для кого - выполнять какое-либо трудное дело, результатами которого воспользуется другой
таять
	[m2]([b]Так и[/b]) [b]тает во рту[/b] - о мягкой, легко разжевываемой или очень вкусной пище
тварь
	[m2][b]Всякой твари по паре[/b] - о смешанном, пестром составе кого-либо, чего-либо (От библейского рассказа о Ноевом ковчеге, в который Ной взял с собой по одному самцу и одной самке от всех)
твердый
	[m2][b]Стоять[/b] где [b]твердой ногой[/b] - стоять прочно, уверенно
твой
	[m2][b]Не твое дело[/b] - это тебя не касается, не тебе решать 
	[m2][b]Твое дело[/b] - это касается только тебя, тебе решать 
	[m2][b]Твоя берет[/b] ([b]взяла[/b]) - ты побеждаешь
телец
	[m2][b]Золотой телец[/b] [p]книжн.[/p] - золото, деньги, власть золота, денег
тело
	[m2][b]Держать[/b] кого [b]в черном теле[/b] - плохо кормить и одевать, сурово обращаться с кем-либо
телячий
	[m2][b]Телячий восторг[/b] [p]ирон.[/p] - слишком бурный или беспричинный, бессмысленный восторг
	[m2][b]Телячьи нежности[/b] [p]ирон.[/p] - чрезмерное или неуместное выражение нежности
темнеть
	[m2][b]В глазах темнеет[/b] у кого - кому-либо становится дурно, нехорошо от усталости, слабости, волнения
темный
	[m2][b]От темна до темна[/b] [p]прост.[/p] - с рассвета до темноты 
	[m2][b]Темна вода во облацех[/b] (книжн. обычно шутл.) - о чем-либо неясном, непонятном, загадочном
	[m2][b]Устроить[/b] (или [b]сделать[/b]) [b]темную[/b] кому - избить кого-либо так, чтобы он не знал, кто это сделал
темп
	[m2][b]В темпе[/b] (делать что) - быстро, энергично 
теневой
	[m2][b]Теневая сторона[/b] чего - темная, отрицательная сторона какого-либо явления
тень
	[m2][b]Бросать[/b] (или [b]кидать[/b]) [b]тень на[/b] кого - вызвать сомнение в чьей-либо добропорядочности
	[m2][b]Бояться своей[/b] ([b]собственной[/b]) [b]тени[/b] - быть очень трусливым
	[m2][b]Быть[/b] (или [b]сделаться[/b]) [b]тенью[/b] кого - 
	[m4][b]1)[/b] неотступно ходить за кем-либо, быть всегда вместе с кем-либо 
	[m4][b]2)[/b] целиком находиться под влиянием кого-либо
	[m2][b]Ночная[/b] (или [b]вечерняя[/b]) [b]тень[/b] и [b]тень ночи[/b] - сумрак
	[m2][b]Навести тень[/b] ([b]на плетень, на ясный день[/b]) - сделать неясным что-либо
	[m2]([b]Одна[/b]) [b]тень осталась[/b] от кого - кто-либо очень похудел
	[m2][b]Оставаться[/b] (или [b]держаться, быть[/b] и т. п.) [b]в тени[/b] - стараться быть незаметным, не выделяться, оставаться незамеченным
	[m2][b]Тень под глазами[/b] (или [b]вокруг глаз[/b]) у кого - темные с синеватым оттенком круги под глазами от усталости, нездоровья и т. п.
	[m2][b]Тень падает на[/b] кого - возникает сомнение в чьей-либо добропорядочности
	[m2][b]Ходить[/b] (или [b]идти, следовать[/b] и т. п.) за кем [b]как тень[/b] - ходить за кем-либо неотступно
тепличный
	[m2][b]Тепличный цветок, тепличное растение[/b] - о хрупком, изнеженном человеке, не приспособленном к жизни (в результате условий воспитания и быта)
теплый
	[m2][b]Сказать пару теплых слов[/b] [p]прост.[/p] - сказать что-либо резкое, выбранить кого-либо
	[m2][b]Теплая компания[/b] - группы людей, близко знающих друг друга и обычно вместе развлекающихся
терновый
	[m2][b]Терновый венец[/b] [p]книжн.[/p] - символ мученичества, страдания (Из евангельского сказания о колючем терновом венке, надетом на Иисуса Христа перед его казнью)
терпеть
	[m2][b]Бумага всё терпит[/b] - написать можно всё, что угодно 
	[m2][b]Время[/b] (или [b]дело[/b]) [b]терпит[/b] - можно не торопиться с чем-либо, можно подождать 
	[m2][b]Время[/b] (или [b]дело[/b]) [b]не терпит[/b] - нет возможности медлить, мешкать
	[m2][b]Терпи, казак, атаманом будешь[/b] - будь терпелив, переноси все трудности, испытания, добьешься чего-то в жизни
терпение
	[m2][b]Иметь немного[/b] ([b]немножко[/b]) [b]терпения[/b] - уметь ждать, не горячиться
	[m2][b]Терпение и труд все перетрут[/b] погов. - терпением и прилежанием можно преодолеть все трудности и горести
терра
	[m2][b]Терра иикогнита[/b] [p]книжн.[/p] - 
	[m4][b]1)[/b] неисследованная территория 
	[m4][b]2)[/b] неизученная проблема, неизвестная область чего-либо
терять
	[m2][b]Нечего терять[/b] кому - о том, кто может идти на любой риск, так как его положение так плохо, что не может стать хуже
	[m2][b]Терять голову[/b] - лишаться самообладания, теряться, переставать соображать
тесто
	[m2][b]Из одного теста[/b] кто - о людях, сходных друг с другом (по характеру, взглядам, отношению к жизни и т. п.)
	[m2][b]Из другого[/b] (или [b]разного[/b]) [b]теста[/b] кто - о людях, резко отличающихся друг от друга (по характеру, взглядам и т. п.)
типун
	[m2][b]Типун на язык[/b] кому - недоброе пожелание тому, кто говорит то, чего не следует
тираж
	[m2][b]Выйти в тираж[/b] - выйти из употребления, устареть.
тихий
	[m2][b]В тихом омуте[/b] ([b]болоте[/b]) [b]черти водятся[/b] - тихий, скрытый человек способен на поступки, которых от него, казалось бы, нельзя было ожидать
тише
	[m2][b]Тише едешь[/b] - [b]дальше будешь[/b] - чем меньше поспешности в деле, тем лучше
тишь
	[m2][b]В тиши[/b] - 
	[m4][b]1)[/b] в тихое, спокойное время 
	[m4][b]2)[/b] в тихом месте
то
	[m2][b]А то[/b] («) - или же, или
	[m2]([b]Да[/b]) [b]и то[/b] - к тому же только, к тому же только
	[m2][b]Не то[/b] - в противном случае, иначе
	[m2][b]То[/b] ([b]и[/b]) [b]значит, что пристяжная скачет, а коренная не везет[/b] - ответ на вопрос: "Что это значит?", обычно о неважном положении
товар
	[m2][b]Показать товар лицом[/b] - показать лучшие, выигрышные стороны, качества кого-либо, чего-либо
товарищ
	[m2][b]Товарищ по несчастью[/b] - тот, кто вместе с кем-либо или подобно кому-либо попал в какую-либо беду, неприятное положение
тога
	[m2][b]Рядиться в тогу[/b] [p]книжн.[/p] - пытаться выдать себя за кого-либо или создать себе какую-либо репутацию, не имея на то достаточных оснований
толика
	[m2][b]Малая толика[/b] - малая часть чего-либо
толк
	[m2][b]Без толку[/b] - беспорядочно, бестолково 
	[m2][b]Взять в толк[/b] - понять, уяснить что-либо 
	[m2][b]Добиться толку[/b] - получить разумное что-либо 
	[m2][b]Знать[/b] (или [b]понимать[/b]) [b]толк[/b] в чем - быть знатоком чего-либо, хорошо разбираться в чем-либо
	[m2]([b]И[/b]) [b]толк-то есть, да не втолкан весь[/b] - о сообразительном, понятливом, но еще неопытном, недостаточно обученном человеке
	[m2][b]Разного[/b] ([b]всякого[/b]) [b]толка[/b] - разного рода, всех видов (лица) 
	[m2][b]С толком[/b] - с умом, толково, дельно 
	[m2][b]Сбить с толку[/b] - привести в замешательство, недоумение 
	[m2][b]Сбиться с толку[/b] - прийти в замешательство, недоумение
толкать
	[m2][b]Толкать в пропасть[/b] кого - губить
толоконный
	[m2][b]Толоконный лоб[/b] [p]прост.[/p] - дурак
толстый
	[m2][b]Толстый карман[/b] (или [b]кошелек, мошна[/b]) у кого - о наличии у кого-либо больших денег 
только
	[m2][b]Подумать только[/b]! - восклицание страшного, неприятного и т. п. события, которое случилось или могло случиться 
	[m2][b]Только и всего, и только[/b] - и больше ничего, и все 
	[m2][b]Только курочка от себя гребет[/b] - себя никто не обидит
тон
	[m2][b]В тон[/b] - с оттенками одного цвета, одинакового цвета, окраски
	[m2][b]В тон[/b] (говорить, сказать) - с той же интонацией, в той же манере, с тем же настроением.
	[m2][b]Задать[/b] ([b]дать[/b]) [b]тон[/b] - 
	[m4][b]1)[/b] дать нужное направление ходу чего-либо 
	[m4][b]2)[/b] показать пример в чем-либо, стать образцом для других
	[m2][b]Не в тон[/b] (петь, играть и т. п.) - фальшивя, не в нужной тональности
	[m2][b]Повысить тон[/b] - начать говорить громче обычного, с раздражением
	[m2][b]Под тон[/b] - в том же духе, стиле, под стать чему-либо
	[m2][b]Попасть в тон[/b] - сказать или сделать что-либо уместное или угодное, приятное кому-либо
	[m2][b]Сбавить[/b] (или [b]понизить[/b]) [b]тон[/b] - начать говорить менее взволнованно, раздраженно или менее вызывающе, заносчиво
	[m2][b]Тоном ниже[/b] (говорить, сказать и т. п.) - менее взволнованно, раздраженно
	[m2][b]Тоном выше[/b] (говорить, сказать и т. п.) - более взволнованно, раздраженно или менее вызывающе, заносчиво
тонуть
	[m2][b]Тонул[/b] - [b]топор сулил, а как вытащил[/b] - [b]и топорища жаль[/b] ([b]стало[/b]) - как только минует беда, сразу же забывают про свои обещания
топор
	[m2]([b]Хоть[/b]) [b]топор вешай[/b] [p]прост.[/p] - о тяжелом спертом воздухе в помещении
топорный
	[m2][b]Топорная работа[/b] - плохо, грубо, кое-как сделанная работа
топтать
	[m2][b]Топтать в грязь[/b] кого - унижать чье-либо достоинство, клеветать на кого-либо, порочить кого-либо.
топтаться
	[m2][b]Топтаться на месте[/b] - не двигаться вперед, не развиваться
торба
	[m2][b]Как[/b] ([b]дурак[/b] или [b]дурень[/b]) [b]с писаной торбой носиться[/b] с кем-чем - уделять излишнее влияние внимание тому, кто (или что) такого внимания не заслуживает
тормашки
	[m2][b]Вверх тормашками[/b] - 
	[m4][b]1)[/b] (полететь, спуститься и т. п.) кувырком, вверх ногами 
	[m4][b]2)[/b] (поставить, опрокинуть и т. п.) совершенно иначе, чем было, вверх дном
тормоз
	[m2][b]На тормозах[/b] (ехать, спускаться и т. п.) - тормозя, замедляя движения
	[m2][b]Спустить на тормозах[/b] что - удалить что-либо неприятное тихо, без шума
торопиться
	[m2][b]Торопись медленно, медленно поспешай[/b] - при спешке действуй разумно, не спеши чрезмерно
тот
	[m2]([b]Да[/b]) [b]и то сказать[/b] - употребляется при выражении согласия с чем-либо в значении: и в самом деле 
	[m2]([b]И[/b]) [b]без того[/b] - и так, и так уж 
	[m2][b]И тот и другой[/b] - оба, каждый из двух 
	[m2][b]Не то, что[/b] (или [b]чтобы[/b]) - не очень, не совсем 
	[m2][b]Ни с того ни с сего[/b] - без всякого основания, без видимой причины
	[m2][b]Ни то ни сё[/b] - 
	[m4][b]1)[/b] о ком-либо, чем-либо неопределенном, не имеющем ярко выраженных свойств, особенностей 
	[m4][b]2)[/b] о чем-либо среднем, посредственном, ни плохом ни хорошем
	[m2][b]Тот или другой, тот или иной[/b] - кто-нибудь, какой-нибудь
	[m2][b]Тот же блин, да на другом блюде[/b] - то же самое, но в измененном виде
	[m2][b]То-сё, то да сё[/b], ([b]и[/b]) [b]то и сё[/b] - употребляется взамен перечисления разнообразных предметов, обстоятельств, дел, разговоров и т. п.
то-то
	[m2]([b]Вот[/b]) [b]то-то и оно[/b], ([b]вот[/b]) [b]то-то и есть[/b] - употребляется для подтверждения или подчеркивания чего-либо сказанного в значении: вот в том-то и дело, действительно
точить
	[m2][b]Точить нож на[/b] кого - замышлять зло против кого-либо 
	[m2][b]Червь точит[/b] кого - о тяжелых мыслях, чувствах, терзающих, изводящих кого-либо
точка
	[m2][b]До точки[/b] ([b]дойти, довести[/b]) - до крайнего предела, до крайности (о каких-либо отрицательных явлениях)
	[m2][b]До точки[/b] ([b]знать, видеть, решить[/b] и т. п.) - в мельчайших подробностях, в совершенстве
	[m2][b]Попасть в[/b] ([b]самую[/b]) [b]точку[/b] - 
	[m4][b]1)[/b] попасть точно в цель при стрельбе, метании 
	[m4][b]2)[/b] догадаться, сделать или сказать именно то, что нужно, угадать
	[m2][b]Сдвинуть с мертвой точки[/b] - продвинуть остановившееся дело
	[m2][b]Смотреть[/b] (или [b]глядеть[/b]) [b]в одну точку[/b] - неподвижно смотреть в пространство
	[m2][b]Ставить точку[/b] - кончать, прекращать какое-либо дело
	[m2][b]Ставить точку на[/b] ком-чем - кончать всякие дела, отношения с кем-либо, чем-либо.
	[m2][b]Ставить точку[/b] ([b]точки[/b]) [b]над[/b] "[b]и[/b]", [b]ставить точки на[/b] "[b]и[/b]" - 
	[m4][b]1)[/b] уточнять все подробности, не оставляя ничего недосказанного 
	[m4][b]2)[/b] доводить до логического конца, делать все выводы (В русской азбуке до реформы правописания в 1917 году существовала буква i)
точность
	[m2][b]В точности[/b] - совершенно точно, без всяких отклонений 
тощий
	[m2][b]Тощий карман[/b] (или [b]кошелек[/b]) у кого - об отсутствии, о недостатке денег у кого-либо
тпру
	[m2][b]Ни тпру, ни ну[/b] [p]прост.[/p] - о невозможности сдвинуться с места, действовать, делать что-либо
трава
	[m2][b]Как трава[/b] что - о совершенно безвкусной пище 
	[m2][b]Хоть трава не расти[/b] - о совершенно безразличном отношении кого-либо к чему-либо
травленый
	[m2][b]Травленый волк[/b] (или [b]зверь[/b]) кто - о человеке опытном, видавшем виды, побывавшем в опасностях и переделках
тратить
	[m2][b]Траченый молью[/b] - испорченный, изъеденный молью (об одежде, материи).
тревога
	[m2][b]Бить тревогу[/b] - громогласно заявлять, обращать всеобщее внимание на грозящую опасность, неблагополучие где-либо, в чем-либо
треск
	[m2][b]С треском провалиться[/b] - потерпеть в чем-либо позорную неудачу
трескучий
	[m2][b]Трескучий мороз[/b] - очень сильный мороз
треснуть
	[m2][b]Треснуть со смеху[/b] (или [b]со злости[/b] и т. п.) [p]прост.[/p] - о бурном, сильном проявлении каких-либо чувств (веселья, злости и т. п.)
	[m2][b]Хоть тресни[/b] [p]прост.[/p] - о тщетных усилиях, стараниях сделать что-либо, достичь чего-либо
третий
	[m2][b]В третьем лице[/b] ([b]говорить, писать[/b]) - называя себя "он"
	[m2][b]В третьи руки[/b] ([b]отдать, передать, перейти[/b] и т. п.) - третьему по счету лицу, учреждению, стране
	[m2][b]В третьем году[/b] - в позапрошлом году
	[m2][b]Из третьих рук[/b] (или [b]уст[/b]) ([b]узнать, услышать[/b] и т. п.) - через посредника, не прямо из первоисточника
	[m2][b]Третьи петухи[/b] - пение петухов перед рассветом
	[m2][b]Третье поколение[/b] - внуки
	[m2][b]Третьего дня[/b] - позавчера
	[m2][b]Третьего не дано[/b] - необходимо сделать выбор только из двух вариантов
	[m2][b]Третьей руки[/b] - о чем-либо посредственном, неважном
трещать
	[m2][b]Карман трещит[/b] у кого [p]прост.[/p] - кому-либо убыточно, тяжело
три
	[m2][b]В три ручья[/b] ([b]плакать, рыдать[/b] и т. п.) - сильно, горько 
	[m2][b]Трех[/b] ([b]двух[/b]) [b]слов связать не может[/b] - не умеет ясно изложить что-нибудь
	[m2][b]Три ха-ха[/b] - о чем-либо заслуживающем осмеяния, способном вызвать смех
тридевять
	[m2][b]За тридевять земель[/b] ([p]народно-поэт.[/p]) - очень далеко
тридесятый
	[m2][b]Тридесятое царство[/b] (или [b]государство[/b]) ([p]народно-поэт.[/p]) - очень далекая страна, земля
тришкин
	[m2][b]Тришкин кафтан[/b] - постоянное исправление одних недостатков за счет появления других
троить
	[m2][b]В глазах троит[/b] - представляется, видится утроенным (что-либо находящееся перед глазами)
троица
	[m2][b]Без троицы дом не строится[/b] ([b]без четырех углов изба не становится[/b]) - предложение сделать что-либо в третий (четвертый) раз (чаще при угощении)
труба
	[m2][b]Вылететь в трубу[/b] - разориться, остаться без денег 
	[m2][b]Дело труба[/b] - дело плохо
	[m2][b]Нетолченая труба[/b] кого [p]прост.[/p] - о большом скоплении народа
	[m2][b]Пустить[/b] (или [b]выпустить[/b]) [b]в трубу[/b] кого - 
	[m4][b]1)[/b] разорить кого-либо 
	[m4][b]2)[/b] растратить, растранжирить что-либо
	[m2][b]Хвост трубой[/b] - о том, кто ушел, убежал (обычно неожиданно или демонстративно)
трубить
	[m2][b]В трубы[/b] (или [b]во все трубы[/b]) [b]трубить[/b] - повсюду говорить о ком-либо, чем-либо, распространять какие-либо слухи, сведения, известия
трубный
	[m2][b]Трубный глас[/b] - согласно христианскому вероучению, звук трубы в день страшного суда
труд
	[m2][b]Без труда[/b] -: легко
	[m2][b]Без труда не вынешь[/b] ([b]и[/b]) [b]рыбку из пруда[/b] - не потрудившись, никакого дела не сделаешь 
	[m2][b]С трудом[/b] - едва, насилу
	[m2][b]Взять[/b] (или [b]принять[/b]) [b]на себя труд[/b] - обязаться, согласиться исполнить что-либо
труп
	[m2][b]Переступить[/b] (или [b]перешагнуть[/b]) [b]через[/b] чей [b]труп[/b] - погубить чью-либо жизнь, карьеру и т. п. для достижения своих целей
	[m2][b]Только через мой труп[/b] - форма категорического протеста против какого-либо предполагаемого действия
трус
	[m2][b]Трусу[/b] ([b]труса[/b]) [b]праздновать[/b] - трусить, бояться 
тряпочка
	[m2][b]Молчать[/b] (или [b]помалкивать[/b]) [b]в тряпочку[/b] - не высказывать в слух свое мнение, свои взгляды, мысли
тряска
	[m2][b]Задать тряску[/b] кому [p]прост.[/p] - строго наказать, побить кого-нибудь
тугой
	[m2][b]Тугой карман[/b] (или [b]кошелек, мошна[/b]) у кого - о наличии у кого-либо больших денег
	[m2][b]Тугой на ухо[/b] - плохо слышащий, глуховатый, тугоухий
туда
	[m2][b]Ни туда ни сюда[/b] - ни в ту ни в другую сторону 
	[m2][b]Туда же[/b]! - ироническое восклицание по адресу человека, который пытается делать что-либо по примеру других, не имея на это способностей или права.
	[m2][b]То туда, то сюда[/b] - то в одну, то в другую сторону, взад и вперед
тула
	[m2][b]В Тулу со своим самоваром не ездят[/b] - с собой не берут того, чего много там, куда едут, чем славится то место, куда едут
туман
	[m2][b]Напустить туману[/b] - сделать что-либо неясным, запутанным
	[m2]([b]Как[/b]) [b]в тумане[/b] - 
	[m4][b]1)[/b] (видеть, помнить и т. п.) неясно, смутно 
	[m4][b]2)[/b] (жить, ходить и т. п.) неясно воспринимая, понимая окружающее
	[m2][b]Туман в глазах у[/b] кого - что-либо плохо, неясно видит (от усталости, нездоровья и т. п.)
	[m2][b]Туман в голове[/b] у кого - тяжесть в голове, неясное, слегка помутненное сознание (от усталости, нездоровья и т. п.)
тупик
	[m2][b]Ставить в тупик[/b] - приводить в крайнее затруднение, недоумение, замешательство.
	[m2][b]Стать в тупик[/b] - прийти в недоумение, замешательство, оказаться в затруднении
турусы
	[m2][b]Турусы на колесах[/b] [p]прост.[/p] - небылицы, вздор 
тут
	[m2]([b]Да[/b]) [b]и все тут[/b] - и разговор кончен, и дело кончено 
	[m2][b]Не тут-то было[/b] - вышло не так, как можно было думать, предполагать
	[m2][b]Тут как тут[/b] -о появлении кого-либо, чего-либо кстати, в нужный момент, как только о нем упомянули
тутти
	[m2][b]Тутти кванти[/b] [p]шутл.[/p] - все, какие есть, и всякие прочие
туча
	[m2][b]Сгустились[/b] (или [b]собрались[/b] и т. п.) [b]тучи над[/b] кем - надвинулась опасность, беда, угрожает что-либо
	[m2][b]Туча-тучей[/b] - о ком-либо очень мрачном, хмуром
ты
	[m2][b]Быть с кем на ты[/b] и [b]говорить кому ты[/b] - находиться с кем-либо в таких отношениях, при которых говорят друг другу "ты"
	[m2][b]Выпить на ты[/b] - то же, что выпить на брудершафт
	[m2][b]Ишь ты[/b] - 
	[m4][b]1)[/b] выражает удивление, неудовольствие, негодование 
	[m4][b]2)[/b] выражает иронию, несогласие, возражение и т. п.
	[m2][b]На тебе[/b]! - восклицание по поводу чего-либо удивительного, неожиданного
	[m2][b]Ты ближе к делу, а он про козу белу[/b] - один про одно, а другой про другое
	[m2][b]Ты все пела[/b]? [b]Это дело[/b]: [b]так поди же, попляши[/b] - употребляется как упрек беспечному, легкомысленному человеку
	[m2][b]Ты на гору, а черт за ногу[/b] - никак не удается выйти из затруднительного положения, освободиться от чего-либо и т. п.
тыкать
	[m2][b]Тыкать носом[/b] кого во что - указывать, обращать чье-либо внимание на что-либо (вину, проступок и т. п., обычно в резкой, грубой форме)
	[m2][b]Тыкать в глаза[/b] (или [b]в нос[/b]) кому - упрекать, укорять в чем-либо, постоянно напоминая о чем-либо
тыл
	[m2][b]В тыл[/b] (ударить, зайти и т. п.) - сзади, обойдя противника 
тысяча
	[m2][b]Тысяча и одна ночь[/b] - о чем-либо необыкновенном, сказочном
тычок
	[m2][b]На тычке[/b] - 
	[m4][b]1)[/b] на небольшом, сильно возвышающемся, открытом месте 
	[m4][b]2)[/b] на беспокойном, бойком месте
	[m2][b]С тычка[/b] [p]прост.[/p] - коротким ударом выдвигаемой вперед руки, тычком
	[m2][b]С рывка да с тычка[/b] ([b]делать[/b] что) - резко, небрежно
тьма
	[m2][b]Тьма[/b] ([b]тьмы[/b]) [b]тем[/b] [p]книжн.[/p] - великое множество 
	[m2][b]Тьма тьмущая[/b] [p]прост.[/p] - великое, бесчисленное множество
тяг
	[m2][b]Дать[/b] (или [b]задать[/b]) [b]тягу[/b] [p]прост.[/p] - убежать, удрать. 
тягость
	[m2][b]Быть[/b] (или [b]становиться[/b]) [b]в тягость[/b] кому - обременять, стеснять, тяготить кого-либо 
тяжелый
	[m2][b]С тяжелым сердцем[/b] - неохотно, предчувствуя неприятность, беду
	[m2][b]Тяжелая голова[/b] у кого - о недомогании, при котором человек ощущает тяжесть и тупую боль в голове
	[m2][b]Тяжел[/b] ([b]тяжелый[/b]) [b]на руку[/b] кто - о том, кто сильно и больно бьет
	[m2][b]Тяжелый день[/b] - напряженный или приносящий неудачи день
	[m2][b]Тяжелый ум[/b] - медлительный, не быстрый ум 
	[m2][b]Тяжел[/b] ([b]тяжелый[/b]) [b]на йогу[/b] кто - о том, кто не проворен, неповоротлив при ходьбе
тяжкий
	[m2][b]Пуститься во все тяжкие[/b] (или [b]во вся тяжкая[/b]) - начать вести себя крайне предосудительно (предаться пьянству, мотовству, разврату и т. п.)
тянуть
	[m2][b]Тянуть время[/b] - медлить с осуществлением чего-либо 
	[m2][b]Тянуть жилы[/b] из кого - изнурять непосильной работой, требованиями
	[m2][b]Тянуть за душу[/b] или [b]тянуть душу[/b] из кого - 
	[m4][b]1)[/b] мучить кого-либо, причинять страдания кому-либо 
	[m4][b]2)[/b] изводить, доводить до изнеможения, надоедая, приставая с чем-либо
	[m2][b]Тянуть за язык[/b] кого - вынуждать что-либо сказать, ответить, высказаться
	[m2][b]Тянуть лямку[/b] - заниматься тяжелым, неприятным делом
	[m2][b]Тянуть[/b] чью [b]руку[/b] (или [b]сторону[/b]) - быть на стороне кого-либо, действовать в чьих-либо интересах
тяп
	[m2][b]Тяп да ляп[/b] или [b]тяп-ляп[/b] - употребляется для обозначения быстрой, но небрежной грубой работы.
	[m2][b]Тяп-ляп[/b] ([b]тяп да ляп[/b]) - ([b]да[/b]) [b]и корабль[/b] - кое-как, наспех сделал - и готово
тяпнуть
	[m2][b]Тяпнуть горя[/b] [p]прост.[/p] - испытать, перенести много горя
убелить
	[m2][b]Убеленный сединой[/b] ([b]сединами[/b]) - с сединой, покрытый сединой
убитый
	[m2][b]Богом убитый[/b] ([b]убитая[/b]) кто - о глуповатом, мало сообразительном человеке
	[m2][b]Молчать как убитый[/b] - молчать упорно, не говорить ни слова
	[m2][b]Спать как убитый[/b] - спать очень крепко 
	[m2][b]Убитая сорока ружье красит[/b] [p]одобр.[/p] - о метком стрелке
убить
	[m2][b]Убить бобра[/b] [p]ирон.[/p] -обманувшись в расчетах, получить плохое вместо хорошего
	[m2][b]Убить время[/b] - заняться каким-либо случайным делом для того, чтобы время прошло быстро, незаметно
	[m2][b]Убить двух зайцев[/b] - выполнить одновременно два разных дела, достичь двух различных целей
	[m2]([b]Хоть[/b]) [b]убей[/b] - о невозможности что-либо сделать
убой
	[m2][b]Посылать на убой[/b] - посылать на смерть
	[m2]([b]Как[/b]) [b]на убой кормить[/b] (или [b]поить[/b]) - кормить сытно
убыль
	[m2][b]На убыль идти[/b] (или [b]пойти[/b]) - уменьшаться, убывать
увенчать
	[m2][b]Увенчать славой[/b] - прославить
увенчаться
	[m2][b]Увенчаться успехом[/b] [p]книжн.[/p] - окончиться успешно, решиться положительно
уверенный
	[m2][b]Будь[/b]([b]те[/b]) [b]уверен[/b]([b]ы[/b])! - не сомневайся (не сомневайтесь), не беспокойся (не беспокойтесь), что все будет так, как надо.
увидеть
	[m2][b]Увидеть[/b] ([b]видеть[/b]) [b]воочию[/b] - увидеть самому, своими глазами, наглядно убедиться
	[m2][b]Увидим[/b] или [b]поживем[/b] - [b]увидим[/b] - в дальнейшем обнаружиться, будет ясно
увы
	[m2][b]Увы и ах[/b]! [p]шутл.[/p] - восклицание, выражающее сожаление, сетование по поводу чего-либо
углубиться
	[m2][b]Углубиться в себя[/b] - предаться глубоким размышлениям о чем-либо, совершенно не замечая окружающего
угнетенный
	[m2][b]Угнетенная невинность[/b] [p]шутл.[/p] - о ком-либо, терпящем, якобы напрасно, какие-либо неприятности.
уговор
	[m2][b]Уговор дороже[/b] ([b]лучше[/b]) [b]денег[/b] - необходимо выполнять обещанное, обязательство, держать свое слово
угодник
	[m2][b]Дамский угодник[/b] - тот, кто любит ухаживать за женщинами
угодно
	[m2][b]Сколько душе угодно[/b] - вдоволь
угол
	[m2][b]Загнать в угол[/b] кого - поставить кого-то в крайне тяжелое, безвыходное положение
	[m2][b]Из угла в угол ходить[/b] (или [b]шагать[/b] и т. п.) - бесцельно ходить взад и вперед в раздумье, от безделья и т. п.
	[m2][b]Из-за угла[/b] ([b]убить, напасть, нанести удар[/b] и т. п.) - исподтишка, тайком
	[m2][b]На всех углах[/b] - всюду
	[m2][b]По углам говорить[/b] (или [b]шептаться[/b] и т. п.) - говорить, скрыто, тайком, так, чтобы никто не услышал
	[m2][b]Прижать[/b] (или [b]припереть[/b]) [b]в угол[/b] кого - поставить кого-либо в безвыходное положение в разговоре, споре
	[m2][b]Сгладить[/b] (или [b]стереть[/b] и т. п.) ([b]острые[/b]) [b]углы[/b] - смягчить, сгладить резкие стороны чего-либо
	[m2][b]Целый угол[/b] чего [p]прост.[/p] - огромное количество
уголь
	[m2][b]Как на угольях[/b] или [b]на углях[/b] ([b]быть, сидеть, находиться[/b]) - в крайнем беспокойстве, в волнении
угомон
	[m2][b]Угомон возьми[/b] кого - успокойся, уймись 
угорелый
	[m2][b]Как угорелый бежать[/b] (или [b]нестись, мчаться[/b] и т. п.) - бежать, быстро, со всех ног, изо всей силы
удар
	[m2][b]В ударе[/b] ([b]быть[/b]) - в хорошем настроении, в состоянии подъема, воодушевления
	[m2][b]Под ударом[/b] ([b]быть, находиться[/b]) - 
	[m4][b]1)[/b] в таком положении, когда могут напасть, атаковать 
	[m4][b]2)[/b] в критическом, опасном положении
ударить
	[m2][b]Ударить по карману[/b] - причинить убыток, ущерб 
удариться
	[m2][b]Удариться об заклад[/b] - заключить пари, поспорить на что-либо
удерж
	[m2][b]Без удержу[/b] - неудержимо, не задерживаясь
	[m2][b]Не знать удержу[/b] - не быть в состоянии удержаться от чего-либо, не знать меры в чем-либо
	[m2][b]Нет удержу[/b] кому или на кого - не удержать, не сдержать
удивление
	[m2][b]На удивление[/b] - очень хорошо, прекрасно
удила
	[m2][b]Закусывать удила[/b] - двигаться к намеченной цели, не считаясь с внешними обстоятельствами
удовольствие
	[m2][b]В свое удовольствие[/b] ([b]делать[/b] что) - столько, сколько хочется, до полного удовлетворения
	[m2][b]Жить в свое удовольствие[/b] - жить беспечно, весело
удочка
	[m2][b]Забросить[/b] ([b]закинуть[/b]) [b]удочку[/b] - пытаться что-либо выяснить, получить какую-то информацию
	[m2][b]Поймать[/b] (или [b]поддеть, подцепить[/b] и т. п.) [b]на удочку[/b] - обмануть, провести, перехитрить.
	[m2][b]Попасться[/b] (или [b]пойти, поддаться[/b] и т. п.) [b]на удочку[/b] - дать себя обмануть, перехитрить, провести
удрать
	[m2][b]Удрать штуку[/b] [p]прост.[/p] - сделать, совершить что-либо необычное, вызывающее удивление, недоумение.
уж
	[m2][b]Ползти[/b] (или [b]извиваться[/b]) [b]ужом[/b] - льстить, подхалимничать, добиваясь чего-либо
ужалить
	[m2][b]Как ужаленный[/b] ([b]вскочил[/b] и т. п.) - стремительно, резко
ужас
	[m2][b]До ужаса[/b] [p]прост.[/p] - очень, крайне
	[m2][b]Ужас что такое[/b] - о положении, обстоятельствах, обстановке, вызывающих изумление или беспокойство, страх
узда
	[m2][b]Держать в узде[/b] кого - держать в повиновении.
узел
	[m2][b]Завязать[/b] (или [b]связать[/b]) [b]узлом[/b] кого, [b]завязать[/b] (или [b]связать[/b]) [b]в узел[/b] кого - заставить быть покорным, подчинить полностью своей воле
узелок
	[m2][b]Завязать узелок[/b] ([b]на память[/b]) - на конце платка сделать узел, чтоб не забыть о чем-либо
узкий
	[m2][b]Встретиться[/b] (или [b]столкнуться[/b]) [b]на узкой дороге[/b] ([b]дорожке[/b]) - о столкновении чьих-либо враждебных интересов
	[m2][b]Узкое место[/b] в чем - наиболее слабая, уязвимая сторона в каком-либо деле, создающая затруднения, осложнения и т. п.
уйти
	[m2][b]Не уйдет[/b] кто или что от кого - о том, с чем можно повременить
	[m2][b]Почва[/b] (или [b]земля[/b]) [b]ушла из-под ног[/b] чьих - о шатком, ненадежном положении кого-либо
	[m2][b]Уйти в себя[/b] - стать необщительным, замкнутым, сосредоточиться на своих мыслях, переживаниях
	[m2][b]Уйти[/b]-([b]уходить[/b]) [b]восвояси[/b] - уйти к себе, прочь откуда-либо 
	[m2][b]Уйти из жизни[/b] (или [b]в землю, к праотцам, в могилу[/b] и т. п.) - умереть
	[m2][b]Уйти на дно[/b] - погрузиться на дно, утонуть 
	[m2][b]Уйти с головой[/b] - целиком сосредоточиться на каком-либо деле, занятии
указ
	[m2][b]Не указ[/b] кому - о том, кто (или что) не может быть, не является авторитетом, образцом для подражания, указчиком
указка
	[m2][b]Не указка[/b] кому - о том, кто (или что) не может быть, не является авторитетом, образцом для подражания, указчиком
укатать
	[m2][b]Укатали[/b] ([b]уходили[/b]) [b]Сивку[/b] ([b]бурку[/b]) [b]крутые горки[/b] - тяжелые условия жизни, испытания, годы и т. п. сломили чьи-то силы
укоротить
	[m2][b]Укоротить руки[/b] кому - запретить кому-либо бесчинствовать, драться
	[m2][b]Укоротить хвост[/b] кому - сделать кого-либо более покладистым, покорным
	[m2][b]Укоротить язык[/b] кому [p]прост.[/p] - заставить кого-либо меньше разговаривать или меньше дерзить
укрощение
	[m2][b]Укрощение строптивой[/b] - о перевоспитании человека с трудным, неуживчивым характером
улита
	[m2][b]Улита едет[/b], ([b]да[/b]) [b]когда-то будет[/b] - еще не скоро будет, долго ждать выполнения чего-либо
улица
	[m2][b]На улице[/b] (быть, оказаться, очутиться) - 
	[m4][b]1)[/b] без жилья 
	[m4][b]2)[/b] без работы, без средств к существованию
	[m2][b]С улицы[/b] кто - о человеке совсем неизвестном, случайно встреченном
	[m2][b]Выбросить[/b] (или [b]выкинуть[/b]) [b]на улицу[/b] кого - 
	[m4][b]1)[/b] выселить из жилого помещения, не предоставив другого 
	[m4][b]2)[/b] лишить средств существования, лишить заработка
уложиться
	[m2][b]Уложиться в голове[/b] (или [b]в сознании[/b]) - стать понятным
улучить
	[m2][b]Улучить момент[/b] - выбрать удобное время для исполнения задуманного
ум
	[m2][b]Без ума[/b] ([b]быть[/b]) от кого - в восторге, в восхищении от кого-либо, чего-либо
	[m2][b]В своем[/b] (или [b]здравом[/b]) [b]уме[/b] - будучи совершенно здоровым, психически вполне нормальным
	[m2][b]В уме[/b] - мысленно, не записывая
	[m2][b]Взяться[/b] (или [b]схватиться, хватиться[/b]) [b]за ум[/b] - стать благоразумнее, рассудительнее, образумиться
	[m2][b]Доводить до ума[/b] - придавать чему-то необходимый, законченный вид
	[m2][b]Не в своем уме[/b] - о ненормальном, помешанном человеке
	[m2][b]Не моего[/b] ([b]твоего, нашего[/b] и т. д.) [b]ума дело[/b] - я ничего в этом не понимаю, меня это не касается
	[m2][b]И в уме нет[/b] ([b]не было[/b]) у кого - кто-либо и не думал, не предполагал
	[m2][b]Любить без ума[/b] - любить очень сильно
	[m2][b]На уме[/b] (или [b]в уме[/b]) [b]быть[/b] - иметься в мыслях
	[m2][b]От большого ума[/b] (или [b]с большого[/b]) [b]ума[/b] (сделать) что [p]ирон.[/p] - по глупости, сдуру
	[m2][b]Помешаться[/b] (или [b]повредиться[/b]) [b]в уме[/b] - то же, что сойти с ума
	[m2][b]Прийти[/b] (или [b]взбрести[/b] и т. п.) [b]на ум[/b] (или [b]в ум[/b]) кому - 
	[m4][b]1)[/b] представиться, вспомниться 
	[m4][b]2)[/b] о появлении желания, намерения сделать что-либо
	[m2][b]Свести с ума[/b] кого -
	[m4][b]1)[/b] довести до сумасшествия, до потери рассудка 
	[m4][b]2)[/b] увлечь, очаровать
	[m2][b]Сойти[/b] (или [b]спятить, свихнуть[/b] и т. п.) [b]с ума[/b] - 
	[m4][b]1)[/b] потерять рассудок, стать помешанным, сумасшедшим 
	[m4][b]2)[/b] о ком-либо поступающем необдуманно, делающем, говорящем нелепости
	[m2][b]С ума сойти[/b]! - восклицание, выражающее сильное удивление, восхищение и т. п.
	[m2][b]С умом[/b] - разумно, основываясь на здравом смысле 
	[m2][b]Ум бороды не ждет[/b] - ум проявляется в ранней молодости 
	[m2][b]Ум за разум зашел[/b] ([b]заходит[/b]) у кого - о состоянии, при котором не может разумно рассуждать, действовать 
	[m2][b]Ума не приложу[/b] - не знаю, не могу понять. 
	[m2][b]Уму-разуму учить[/b] - учить, как следует поступать, жить
умереть
	[m2][b]Хоть умри[/b] - обязательно, во что бы то ни стало 
уметь
	[m2][b]Не умеешь шить золотом, бей молотом[/b] - не умеешь делать одно, делай другое, трудись!
умный
	[m2][b]Умная голова[/b] - об умном, толковом человеке 
	[m2][b]Умная голова[/b], ([b]да[/b]) [b]дураку досталась[/b] - о человеке, совершающем необдуманные, безрассудные поступки
	[m2][b]Умные[/b] ([b]приятные[/b]) [b]речи приятно и слушать[/b] - говорится, когда слышат то, чего ждали, с чем согласны, что приятно слушать
умопомрачение
	[m2][b]До умопомрачения[/b] - очень, чрезвычайно
умственный
	[m2][b]Умственный взор[/b] (или [b]взгляд[/b] и т. п.) - мысль, сознание
унести
	[m2][b]Еле[/b] (или [b]едва[/b]) [b]ноги унести[/b] - с трудом спастись 
	[m2][b]Унеси ты мое горе[/b]! - восклицание, употребляемое для выражения недовольства, неодобрения, отрицательного отношения к кому-либо, чему-либо.
унижение
	[m2][b]Унижение паче гордости[/b] [p]книжн.[/p] - о напускном, неискреннем самоуничижении
унисон
	[m2][b]В унисон[/b] - 
	[m4][b]1)[/b] созвучно 
	[m4][b]2)[/b] [p]перен.[/p] с кем-чем согласованно, согласно.
унылый
	[m2][b]Унылая пора, очей очарованье[/b] - об осени 
упасть
	[m2][b]Что с возу упало, то пропало[/b] - что потеряно, того не вернешь
упор
	[m2][b]В упор[/b] - 
	[m4][b]1)[/b] (подойти, стать, столкнуться и т. п.) очень близко, лицом к лицу, один против другого 
	[m4][b]2)[/b] (выстрелить, убить и т. п.) с близкого расстояния, приблизившись почти вплотную 
	[m4][b]3)[/b] (смотреть, глядеть и т. п.) прямо в лицо, не отводя глаз
упрек
	[m2][b]Бросить упрек[/b] кому - упрекнуть кого-либо 
	[m2][b]Ставить в упрек[/b] кому что - считать кого-либо виновным в чем-либо
	[m2][b]Не в упрек[/b] кому ([b]будь сказано[/b]) - не желая упрекнуть кого-либо
упустить
	[m2][b]Упустишь огонь[/b] -- [b]не потушишь[/b] - не досмотришь, не заметишь вовремя что-либо грозящее неприятностями, будет поздно принимать меры предосторожности
уровень
	[m2][b]Быть[/b] (или [b]находиться[/b]) [b]на уровне[/b] - соответствовать, удовлетворять предъявленным требованиям
урок
	[m2][b]Давать урок[/b] кому - проучить кого-либо 
ускользнуть
	[m2][b]Ускользнуть из рук[/b] (или [b]из-под пальцев[/b]) - не достаться кому-либо, оказаться недосягаемым
услужливый
	[m2][b]Услужливый дурак опаснее врага[/b] [p]неодобр.[/p] - глупый человек, действуя из лучших побуждений, может причинить много вреда
уснуть
	[m2][b]Уснуть вечным[/b] (или [b]последним, могильным[/b] и т. п.) [b]сном, уснуть навеки[/b] (или [b]навсегда[/b] и т. п.) - умереть
успех
	[m2][b]С успехом[/b] - легко, успешно, без затруднений 
	[m2][b]С тем же[/b] (или [b]таким же[/b]) [b]успехом[/b] - так же безрезультатно, безуспешно
уста
	[m2][b]Вашими устами[/b] ([b]да[/b]) [b]мед пить[/b] - хорошо, если бы случилось так, как вы говорите
	[m2][b]В устах[/b] чьих ([b]звучать, быть[/b] и т. п.) - в чьем-либо языке, в речи, в словах кого-либо
	[m2][b]Из первых уст[/b] ([b]узнать, услышать[/b]) - непосредственно от очевидца, от непосредственного участника
	[m2][b]Из вторых[/b] (или [b]третьих[/b]) [b]уст[/b] ([b]узнать, услышать[/b]) - через ряд посредников
	[m2][b]Из уст[/b] чьих [b]узнать[/b] (или [b]услышать[/b]) - узнать от кого-либо не посредственно
	[m2][b]Из уст в уста[/b] - от одного к другому.
	[m2][b]На устах у всех[/b] что - все говорят о чем-либо
	[m2][b]Устами[/b] чьими [b]говорить[/b] (или [b]изрекать[/b] и т. п.) - говорить чьими-либо словами
усталь
	[m2][b]Без устали[/b] - неутомимо, не переставая, делать что-либо 
	[m2][b]Не знать устали[/b] - не уставать, действуя без отдыха, продолжительно
устоять
	[m2][b]Не устоять против[/b] кого или чего [p]прост.[/p] - не выдержать сравнения с кем-либо, чем-либо, оказаться хуже кого-либо, чего-либо
устроить
	[m2][b]Устроить овацию[/b] - бурно и долго аплодировать
усы
	[m2][b]Сами с усами[/b] [p]прост.[/p] - сами не хуже, не глупее других. 
утечка
	[m2][b]Утечка мозгов[/b] - уход из учреждения, предприятия, эмиграция из страны способных специалистов, видных ученых
утопать
	[m2][b]Утопать в слезах[/b] - проливать много слез
утопающий
	[m2][b]Утопающий[/b] ([b]и[/b]) [b]за соломинку хватается[/b] - в безвыходном положении как к последней надежде на спасение прибегают даже к такому средству, которое вряд ли может помочь
утопить
	[m2][b]Утопить в ложке воды[/b] кого - по любому незначительному поводу, по пустякам причинить большую неприятность кому-либо
утопленик
	[m2][b]Везет как утопленнику[/b] кому [p]шутл.[/p] - о постоянных неудачах кого-либо, невезении в чем-либо
утраченный
	[m2][b]Утраченные иллюзии[/b] - о состоянии разочарованности в чем-либо, ком-либо
утро
	[m2][b]Утро вечера мудренее[/b] - лучше отложить решение трудного вопроса до утра
утроба
	[m2][b]Ненасытная утроба[/b] кто [p]прост[/p] [p]бран[/p] - о прожорливом, жадном человеке или животном
ученый
	[m2][b]Не учи ученого[/b] - я и без вас (без тебя) знаю о чем-либо 
	[m2][b]Ученый муж[/b] - научный работник 
	[m2][b]С ученым видом знатока[/b] [p]ирон.[/p] - серьезно, с видом знающего, хорошо разбирающегося в деле человека
учить
	[m2][b]Уча учимся[/b] - о творческом преподавании 
	[m2][b]Не учи рыбу плавать[/b] - о мастере своего дела, которому не нужны ничьи советы
уши
	[m2][b]Во все уши слушать[/b] - слушать внимательно, напряженно 
	[m2][b]В одно ухо входит[/b] ([b]вошло[/b]), [b]в другое выходит[/b] ([b]вышло[/b]) у кого - не обращать внимание на что-либо сказанное кем-либо.
	[m2][b]Держать ухо востро[/b] - вести себя крайне осмотрительно
	[m2][b]Дойти до ушей[/b] чьих - стать известным кому-либо
	[m2][b]Дуть[/b] (или [b]петь[/b]) [b]в уши[/b] кому - сплетничать, наговаривать кому-либо на кого-либо
	[m2][b]За уши тащить[/b] (или [b]тянуть[/b]) кого - всеми силами помогать тому, кто сам не стремится или не способен к какой-либо деятельности, какому-либо занятию
	[m2][b]За ушами трещит[/b] у кого - о человеке, который быстро, жадно, с аппетитом ест.
	[m2][b]И ухом не вести[/b] - не обращать никакого внимания
	[m2][b]Краем уха слушать[/b] - слушать невнимательно
	[m2][b]Навострить[/b] (или [b]насторожить[/b] и т. п.) [b]уши[/b] - внимательно, с интересом прислушаться, насторожиться
	[m2][b]Над ухом[/b] ([b]звенеть, кричать, говорить[/b] и т. д.) - близко, в непосредственной близости
	[m2][b]Нарвать[/b] (или [b]оборвать[/b] и т. п.) [b]уши[/b] кому [p]прост.[/p] - наказать, дергая за уши
	[m2][b]Не видать как своих ушей[/b] кого или чего - никогда не увидеть кого-либо, чего-либо или не получить чего-либо
	[m2][b]Пощадить уши[/b] чьи - не говорить, не упоминать о чем-либо в чьем-либо присутствии
	[m2][b]По уши влюбиться[/b] (или [b]врезаться[/b]) - очень сильно влюбиться
	[m2][b]По уши погрузиться[/b] (или [b]увязнуть[/b] и т. п.) - быть всецело поглощенным чем-либо, углубившись в какое-либо дело, занятие и т. п.
	[m2][b]Прожужжать[/b] (или [b]прогудеть, прокричать, протрубить[/b]) [b]уши[/b] кому - надоесть долгими, постоянными разговорами о ком-либо, чем-либо
	[m2][b]Слышать своими ушами[/b] - слышать самолично
	[m2]([b]И[/b]) [b]у стен уши есть[/b] - нужно говорить осторожно, так как могут подслушать
	[m2][b]Ухо[/b] ([b]уши[/b]) [b]режет[/b] (или [b]дерет[/b]) - звучит резко, грубо, неприятно для слуха
	[m2][b]Ухо в ухо[/b] (или [b]ухо к уху[/b]) [b]идти[/b] (или [b]бежать, ехать[/b]) с кем - идти (бежать, ехать) рядом, вровень с кем-либо
	[m2][b]Уши вянут[/b] - стыдно слушать что-либо неприличное, скучно слушать явно ложное
ущерб
	[m2][b]В ущерб[/b] кому-чему - причиняя вред кому-либо, чему-либо, за счет кого-либо, чего-либо
	[m2][b]На ущербе[/b] - 
	[m4][b]1)[/b] о луне, месяце в виде серпа 
	[m4][b]2)[/b] на исходе
факт
	[m2][b]Факты[/b] - [b]упрямая вещь[/b] - факты нельзя опровергнуть 
фасон
	[m2][b]Держать фасон[/b] [p]прост.[/p] - 
	[m4][b]1)[/b] форсить 
	[m4][b]2)[/b] соблюдать необходимые нормы поведения для поддержания достоинства, репутации кого-либо, чего-либо
	[m2][b]Не фасон[/b] [p]прост.[/p] - не годится, не следует
федот
	[m2][b]Федот, да не тот[/b] - о том, кто на самом деле хуже того, за кого его принимают или за кого он сам себя выдает
фемида
	[m2][b]Служители Фемиды[/b] - судьи, служащие суда 
фиаско
	[m2][b]Потерпеть фиаско[/b] [p]книжн.[/p] - потерпеть неудачу
фига
	[m2][b]Глядеть[/b] (или [b]смотреть[/b]) [b]в книгу и видеть фигу[/b] - ничего не понимать
фигаро
	[m2][b]Фигаро здесь, Фигаро там[/b] - о проворном человеке, который всегда всем нужен
фиговый
	[m2][b]Фиговый листок[/b] - 
	[m4][b]1)[/b] изображение листка (чаще фигового) на месте половых органов обнаженных фигур на картине или на скульптуре 
	[m4][b]2)[/b] [p]перен.[/p] то, что используется, служит прикрытием чего-либо заведомо бесстыдного, нечестного
философия
	[m2][b]Разводить философию[/b] - бесплодно рассуждать, не способствуя делу
философский
	[m2][b]Философский камень[/b] - мифический камень, способный превращать неблагородные металлы в золото и лечить болезни
филькин
	[m2][b]Филькина грамота[/b] [p]ирон.[/p] - документ, не имеющий юридической силы, безграмотно составленный
филя
	[m2][b]У Фили пили, да Филю ж и били[/b] - за гостеприимство отплатили злом
фимиам
	[m2][b]Курить[/b] (или [b]воскурять[/b]) [b]фимиам[/b] кому [p]книжн.[/p] -льстиво превозносить, восхвалять кого-либо (Первоначально особый вид жертвоприношения, заключающийся в сжигании благовонных веществ)
флаг
	[m2][b]Остаться за флагом[/b] [p]перен.[/p] - отстать в чем-либо от других, не достичь цели, не быть допущенным куда-либо
	[m2][b]Под флагом[/b] каким или чего - 
	[m4][b]1)[/b] под каким-либо лозунгом, во имя чего-либо, руководствуясь чем-либо 
	[m4][b]2)[/b] прикрывая чем-либо свои истинные намерения, цели
фокус
	[m2][b]В том-то и фокус[/b] - в том то и дело, загвоздка
фон
	[m2][b]Фон-барон[/b] [p]шутл.[/p] - о важной, очень значительной личности 
фонтан
	[m2][b]Бить фонтаном[/b] - 
	[m4][b]1)[/b] стремительно, бурно вытекать 
	[m4][b]2)[/b] сильно, неудержимо проявляться 
	[m2][b]Заткни фонтан[/b]! [p]прост.[/p] -замолчи
фора
	[m2][b]Дать фору[/b] кому - превзойти кого-либо 
форма
	[m2][b]В форме[/b] кто - в таком состоянии, которое позволяет полностью проявить свои способности, умение, силы 
	[m2][b]По всей форме[/b] - как полагается
фронт
	[m2][b]На два фронта[/b] - в двух направлениях 
	[m2][b]Стать[/b] (или [b]вытянуться[/b]) [b]во фронт[/b] - стать прямо, сдвинув пятки ног, вытянув руки по швам
фря
	[m2][b]Фря какая[/b]! [p]презр.[/p] [p]неодобр.[/p] - возглас возмущения по поводу капризного поведения кого-либо
фу
	[m2][b]Фу-ты[/b] и [b]фу-ты ну-ты[/b] - употребляется при выражении удивления, досады, раздражения
фукс
	[m2][b]Пройти[/b] (или [b]выйти[/b]) [b]фуксом[/b] - случайно, без оснований
фунт
	[m2][b]Вот так фунт[/b]! - выражение удивления или разочарования 
футляр
	[m2][b]Человек в футляре[/b] - о том, кто замкнулся в кругу узких, обывательских интересов, боится всяких нововведений (По одноименному рассказа А.П. Чехова)
фурор
	[m2][b]Вызвать[/b] ([b]произвести[/b]) [b]фурор[/b] - вызвать шум, произвести, иметь шумный успех
фуфу
	[m2][b]На фуфу[/b] - неосновательно, легкомысленно, кое-как
халиф
	[m2][b]Халиф на час[/b] [p]ирон.[/p] - о человеке, наделенном или завладевшем властью на короткое время
характер
	[m2][b]В характере[/b] чьем - свойственно кому-либо
хата
	[m2][b]Моя[/b] ([b]твоя, его[/b] и т. д.) [b]хата[/b] ([b]изба[/b]) с [b]краю[/b] ([b]я ничего не знаю[/b]) - это меня не касается, это не мое дело
хвала
	[m2][b]Хвала и честь[/b] кому - выражение глубокого восхищения, одобрения
хвалить
	[m2][b]Хвали утро вечером[/b] - любое дело оценивают по результатам
хвалиться
	[m2][b]Хвалился черт всем миром овладеть, а бог ему и над свиньей не дал власти[/b] - кто-либо обещал многое, а довольствоваться ему пришлось чем-либо незначительным
хвасть
	[m2][b]В хвасти нет сласти[/b] - в хвастовстве нет толку 
хватать
	[m2][b]Хватать воздух[/b] - делать быстрые, короткие вдохи открытым ртом
	[m2][b]Этого еще не хватало[/b]! - возглас, обозначающий негодование, неодобрение по какому-либо поводу
хватить
	[m2][b]Хватить греха на душу[/b] - совершить какой-либо предосудительный поступок, согрешить
хвост
	[m2][b]Быть[/b] (или [b]идти, плестись[/b] и т. п.) [b]в хвосте[/b] - быть позади всех, отставать в чем-либо
	[m2][b]Быть[/b] (или [b]висеть[/b]) [b]на хвосте[/b] кого - настигать, догонять кого-либо
	[m2][b]Вертеть[/b] (или [b]вилять[/b]) [b]хвостом[/b] [p]прост.[/p] - 
	[m4][b]1)[/b] хитрить, лукавить 
	[m4][b]2)[/b] заискивать
	[m2][b]Вожжа[/b] (или [b]шлея[/b]) [b]под хвост попала[/b] кому [p]прост.[/p] - о неоправданно капризном, взбалмошном поведении
	[m2][b]Держать хвост трубой[/b] (или [b]пистолетом[/b]) [p]прост.[/p] - не унывать, не робеть, держаться уверенно
	[m2][b]Задрать хвост[/b] [p]прост.[/p] - перестать считаться с другими, стать самоуверенным
	[m2][b](И) в хвост и в гриву[/b] ([b]гнать, дуть, погонять[/b] и т. п.) - что есть силы, во всю мочь
	[m2][b]Наступить на хвост[/b] кому [p]прост.[/p] - задеть, обидеть кого-либо
	[m2][b]Насыпать соли на хвост[/b] кому [p]прост.[/p] - сделать кому-либо неприятность
	[m2][b](Не) пришей кобыле хвост[/b] [p]груб.[/p] [p]прост.[/p] - о ком-либо, чем-либо ненужном, неуместном, не идущим к делу
	[m2][b]Поджать[/b] (или [b]опустить, подвернуть[/b]) [b]хвост[/b] [p]прост[/p] - стать скромнее, стать менее самоуверенным в своих действиях
	[m2][b]Псу под хвост[/b] [p]груб.[/p] [p]прост.[/p] - о чем-либо расходуемом, используемом напрасно, зря
	[m2][b]Хвост голове не указка[/b] - не учи более опытного, сведущего
хвостик
	[m2][b]С хвостиком[/b] - с добавлением, с небольшой прибавкой
хинь
	[m2][b]Хинью идет[/b] ([b]пойдет[/b]) - идет без пользы и толку, напрасно 
хитрость
	[m2][b]Не велика[/b] (или [b]не большая[/b]) [b]хитрость[/b] - нетрудно, не сложно
хиханьки
	[m2][b]Хиханьки да хаханьки[/b] - смех, смешки
хлеб
	[m2][b]Водить хлеб-соль[/b] с кем - поддерживать приятельские отношения
	[m2][b]Жить на хлебах[/b] у кого - 
	[m4][b]1)[/b] получать за плату стол и жилье в чужой семье 
	[m4][b]2)[/b] жить на чьем-либо иждивении
	[m2][b]Идти на хлеба[/b] к кому - становиться чьим-либо иждивенцем
	[m2][b]Не хлебом единым жив человек[/b] - нужно заботиться об удовлетворении не только материальных, но и духовных потребностей
	[m2][b]Отбивать хлеб[/b] у кого - лишать кого-либо заработка или возможности заработка, берясь за ту же работу, дело, занятие и т. п.
	[m2][b]Подносить[/b] ([b]поднести[/b]) [b]хлеб-соль[/b] кому, [b]встречать[/b] ([b]встретить[/b]) [b]хлебом-солью[/b] кого - гостеприимно приветствовать, выражать доброжелательство кому-либо
	[m2][b]С хлеба иа квас перебиваться[/b] - жить плохо, бедно
	[m2][b]Хлеб насущный[/b] - самое важное, необходимое для существования кого-либо, чего-либо
	[m2][b]Хлеб за брюхом не ходит[/b] ([b]а брюхо за хлебом[/b]) - проявлять инициативу должен тот, кто сам заинтересован, нуждается в ком-либо, чем-либо
	[m2][b]Хлеб-соль, хлеб да соль, хлеб и соль[/b] - пожелание приятного аппетита
	[m2][b]Хлеб-соль[/b] - 
	[m4][b]1)[/b] угощение 
	[m4][b]2)[/b] забота, попечение
	[m2][b]Хлеба и зрелищ[/b] - о потребностях людей, жаждущих насыщения желудка и развлечений
	[m2][b]Хлебом не корми[/b] кого - об увлеченности кого-либо каким-то занятием
	[m2][b]У хлеба не без крох[/b] - 
	[m4][b]1)[/b] тому, кто связан с чем-либо прибыльным, доходным, всегда перепадает что-либо, будет чем поживиться 
	[m4][b]2)[/b] в большом деле не обходится без потерь, без жертв 
хлопать
	[m2][b]Хлопать глазами[/b] - 
	[m4][b]1)[/b] бессмысленно моргать от недоумения, изумления, растерянности 
	[m4][b]2)[/b] молчать, не понимая, не зная, что ответить
	[m2][b]Хлопать ушами[/b] - 
	[m4][b]1)[/b] слушая, не понимать 
	[m4][b]2)[/b] ротозейничать, не принимать никаких мер
хлопоты
	[m2][b]Хлопот полон роту[/b] кого-либо - о чрезмерной занятости кого-либо
хлябь
	[m2][b]Разверзлись хляби небесные[/b] [p]шутл.[/p] - о непогоде с проливным дождем и слякотью
хны
	[m2][b]Хоть бы хны[/b] кому [p]прост.[/p] - совершенно безразлично кому-либо, совершенно не трогает, не волнует кого-либо
ход
	[m2][b]Быть в ходу[/b] - иметь распространение
	[m2][b]Дать ход[/b] чему - 
	[m4][b]1)[/b] начать движение, работу 
	[m4][b]2)[/b] направить в надлежащее место для рассмотрения, исполнения
	[m2][b]Пойти в ход[/b] - найти широкое употребление, применение, спрос
	[m2][b]Пустить в ход[/b] - начать применять, употреблять, использовать
	[m2][b]Своим ходом идти[/b] (или [b]следовать[/b] и т. п.) - развиваться как нужно, как полагается, независимо от внешних обстоятельств 
	[m2][b]Ходу дать[/b] [p]прост.[/p] - быстро, бегом, во всю прыть уйти, уехать от кого-либо, чего-либо
	[m2][b]Ходом[/b] ([b]идти, ехать[/b] и т. п.) - быстро, торопливо
	[m2][b]Ход конем[/b] - - о неожиданном хитроумном поступке в сложной ситуации
ходить
	[m2][b]Ходить в золоте[/b] - носить дорогую одежду, драгоценности, жить в достатке
ходун
	[m2][b]Ходуном ходить[/b] ([b]идти, пойти[/b] и т. п.) - 
	[m4][b]1)[/b] сильно трястись, сотрясаться 
	[m4][b]2)[/b] о наличии суеты, беспорядка, быстрого движения
хождение
	[m2][b]Иметь хождение[/b] - быть в обращении, в употреблении 
	[m2][b]Хождение по мукам[/b] - ряд тяжелых жизненных испытаний, следующих непосредственно одно за другим (От христианского верования в хождение души по мукам или по мытарствам в течение 40 дней после смерти человека)
хозяйский
	[m2][b]Дело хозяйское[/b] - реплика, обозначающая: поступай, делай, как хочешь
холка
	[m2][b]Намять[/b] (или [b]начесать[/b]) [b]холку[/b] кому [p]прост.[/p] - сделать строгий выговор
холодный
	[m2][b]Холодная война[/b] - враждебная политика империалистических держав по отношению к странам социализма
	[m2][b]Холодный как лед[/b] - 
	[m4][b]1)[/b] о чем-либо очень холодном 
	[m4][b]2)[/b] о равнодушном, безразличном к кому-либо, чему-либо
хомут
	[m2][b]Надеть[/b] ([b]себе[/b]) [b]хомут на шею[/b] - обременить себя чем-либо
хорошенький
	[m2][b]Хорошенького понемножку[/b] [p]ирон.[/p] - достаточно, хватит, пора прекратить
хорош
	[m2][b]Хорош кус, да не для ваших уст[/b] - о том, что хорошо, но не доступно
хороший
	[m2][b]Хорошее дело[/b]: - 
	[m4][b]1)[/b] употребляется для выражения положительного отношения к чему-либо, для одобрения чего-либо 
	[m4][b]2)[/b] употребляется для выражения иронического, неодобрительного отношения к чему-либо
	[m2][b]Хороша Маша, да не наша[/b] - всем кто-либо хорош, да к нам не имеет никакого отношения
	[m2][b]Хороший товар сам себя хвалит[/b] - хорошее не нуждается в похвале, говорит само за себя
хорошо
	[m2][b]Не по хорошу мил, а по милу хорош[/b] - нравится не тот, кто в действительности хорош, а хорошим кажется тот, кто нравится 
	[m2][b]Хорошо смеется тот, кто смеется последним[/b] [p]погов.[/p] - не нужно заразнее торжествовать
	[m2][b]Хорошо тому жить, кому бабушка ворожит[/b] - хорошо тому, кому благоприятствуют обстоятельства, кто пользуется чьим-либо покровительством
хотеть
	[m2][b]Как хочешь[/b] ([b]хотите[/b]) - 
	[m4][b]1)[/b] как тебе (вам) угодно 
	[m4][b]2)[/b] при возражении: а все-таки, несмотря ни на что
	[m2][b]Не хочу[/b] (в сочетании с повелит.) - сколько угодно 
	[m2][b]Не хочу в ворота, разбирай забор[/b] - делай так, как мне вздумается (о чьих-либо прихотях, причудах, о поведении самодура)
	[m2][b]Хочешь не хочешь[/b] - независимо от чьего-либо желания, волей-неволей
	[m2][b]Хочу с кашей ем[/b] ([b]съем[/b]), [b]хочу масло пахтаю[/b] - как захочу, так и сделаю
хоть
	[m2][b]Хоть бы и так[/b] - употребляется как ответ в значении: ничего нет плохого, особенного в чем-либо
	[m2][b]Хоть бы хны[/b] [p]прост.[/p] - никакого внимания, никакого впечатления
	[m2][b]Хоть гол, да прав[/b] - хоть беден, но честен, исправен 
	[m2][b]Хоть куда[/b] [p]прост.[/p] - 
	[m4][b]1)[/b] отличный, замечательный (о ком-либо или чем-либо) 
	[m4][b]2)[/b] отлично, замечательно, превосходно (делать что-либо)
хранитель
	[m2][b]Ангел-хранитель[/b] - 
	[m4][b]1)[/b] по религиозным представлениям: ангел, охраняющий определенного человека 
	[m4][b]2)[/b] (кого-либо, чей-либо) о том, кто защищает, опекает и т. д. кого-либо, что-либо, содействует кому-либо, чему-либо
храповицкий
	[m2][b]Задавать храповицкого[/b] [p]шутл.[/p] - спать с храпом, спать крепко
хрен
	[m2][b]Старый хрен[/b] [p]прост[/p] [p]бран[/p] - о старике, старом человеке
	[m2][b]Хрен редьки не слаще[/b] - о ком-либо, чем-либо одинаково не удовлетворяющем чем-либо, не подходящем для чего-либо
христианский
	[m2][b]В христианский вид привести[/b] кого или что или [b]христианский вид придать[/b] кому или чему [p]шутл.[/p] - придать кому-либо, чему-либо надлежащий вид, положение
худо
	[m2][b]Нет худа без добра[/b] - беда, неприятность иногда оборачиваются чем-то полезным, приятным для человека
	[m2][b]Худо-бедно[/b] [p]прост.[/p] - самое малое, самое меньшее, по крайней мере
хуже
	[m2][b]Хуже некуда[/b] - крайне плохо
царь
	[m2][b]Без царя в голове[/b] кто - о том, кто недалек, глуп
цвет
	[m2][b]В[/b] ([b]во[/b]) [b]цвете лет[/b] (или [b]сил[/b]) - в молоды годы, в пору расцвета физических и духовных сил
цветочек
	[m2][b]Это только[/b] (или [b]еще[/b]) [b]цветочки[/b] - о том, что только начинает проявляться, о самом начале чего-либо, преимущественного плохого, нежелательного
целиком
	[m2][b]Целиком и полностью[/b] - совершенно безоговорочно 
целость
	[m2][b]В целости и сохранности[/b] (или [b]невредимости[/b]) - благополучно, без каких-либо потерь, ущерба
целый
	[m2][b]Целый и невредимый[/b] ([b]цел и невредим[/b]) - о находящемся в добром здоровье, в благополучном состоянии
цель
	[m2][b]Цель оправдывает средства[/b] - об оправдании безнравственных способов, средств достижения цели
цена
	[m2][b]В цене[/b] - очень дорог, высоко ценится 
	[m2][b]Любой ценой[/b] - какими угодно силами, средствами, способами
	[m2][b]Цены нет[/b] - 
	[m4][b]1)[/b] (чему) об очень дорогой по цене вещи 
	[m4][b]2)[/b] (кому) о ком-либо имеющем большое значение, ценном в каких-либо отношениях
центр
	[m2][b]Центр тяжести[/b] - самое главное, основное, суть
церковный
	[m2][b]Бедный как церковная мышь[/b] (или [b]крыса[/b]) - очень беден
цирлих-манирлих
	[m2][b]Цирлих-манирлих[/b] [p]неодобр.[/p] - излишняя церемонность, манерность, жеманство, о человеке, обладающем такими качествами
цугундер
	[m2][b]На цугундер брать[/b] (или [b]тянуть[/b] и т. п.) [p]шутл.[/p] - на расправу, к ответу привлекать
цыганский
	[m2][b]Цыганская жизнь, цыганское существование[/b] - жизнь без постоянного пристанища, без домашнего уюта
цыпочки
	[m2][b]Ходить на цыпочках[/b] перед кем - заискивать перед кем-либо
чай
	[m2][b]Гонять чаи[/b] [p]прост.[/p] - долго пить чай
	[m2][b]На чай давать[/b] (или [b]брать[/b] и т. п.) - давать (брать) чаевые
	[m2][b]На чай[/b] (или [b]на чашку чая[/b]) (приглашать, звать и т. п.) - в гости, на чаепитие
	[m2][b]Чай да сахар, чай с сахаром[/b] [p]прост.[/p] - народный обычай приветствия, доброго пожелания пьющим чай
час
	[m2][b]В свой час[/b] - своевременно, когда будет необходимо 
	[m2]([b]В[/b]) [b]тот же час[/b] - сразу, тотчас
	[m2][b]До этого[/b] ([b]сего[/b]) [b]часа[/b] - до сих пор, до этого времени 
	[m2][b]Каждый[/b] (или [b]всякий час[/b]) - все время, непрестанно 
	[m2][b]На час ума не стало, навек[/b] ([b]довеку[/b]) [b]дураком прослыл[/b] ([b]прослывешь[/b]) - если однажды ошибешься, вовремя не сообразишь поступить правильным образом, прослывешь дураком
	[m2][b]Последний[/b] (или [b]смертный[/b]) [b]час[/b] чей - время, момент наступления чьей-либо смерти
	[m2][b]Тихий[/b] (или [b]мертвый[/b]) [b]час[/b] - послеобеденный отдых в лечебных или детских учреждениях
	[m2][b]По часам[/b] - в точно определенное время
	[m2][b]С часу на час[/b] - 
	[m4][b]1)[/b] по мере течения времени, с каждым часом 
	[m4][b]2)[/b] каждую минуту, в самое ближайшее время, вот-вот (о чем-либо ожидаемом)
	[m2][b]Сей же-час[/b] - сейчас же, немедленно
	[m2][b]Час от часу[/b] - все более с течением времени, непрестанно
	[m2][b]Час от часу не легче[/b] -- о постоянно ухудшающейся ситуации
	[m2][b]Час в час[/b] - точно, в установленный, назначенный срок
	[m2][b]Час пик[/b] - время наивысшей нагрузки транспорта, электросети
частный
	[m2][b]Частная лавочка[/b] - о том, что действует по своим собственным правилам
часть
	[m2][b]В той части[/b] - в той мере, степени 
	[m2][b]В части[/b] чего - в отношении чего-либо 
	[m2][b]По части[/b] чего или какой - в каком-либо отношении 
	[m2][b]По части[/b] чьей - относится к деятельности, входит в обязанность и т. п.
	[m2][b]Разрываться на части[/b] - выполнять одновременно слишком много различных обязанностей, дел
	[m2][b]Рвать на части[/b] кого - не давать покоя, отдыха кому-либо, обращаясь непрерывно с вопросами, делами, поручениями
часы
	[m2][b]Как часы[/b] ([b]работать, действовать[/b] и т. п.) - точно, беспрерывно, подобно ходу часов
чахотка
	[m2][b]Карманная чахотка[/b] [p]шутл.[/p] - безденежье
чаша
	[m2][b]Бросить[/b] (или [b]положить[/b] и т. п.) [b]на чашу весов[/b] что - рискнуть, пожертвовать в решающий момент чем-либо важным, значительным в надежде добиться перевеса, успеха в каком-либо деле
	[m2][b]Выпить[/b] (или [b]испить[/b] и т. п.) ([b]до дна[/b]) [b]горькую чашу[/b] чего [p]книжн.[/p] - испытать, изведать в полной мере какие-либо страдания, горести
	[m2][b]Да минует меня чаша сия[/b]! [p]книжн.[/p] - пусть не коснется меня эта беда, неприятность
	[m2][b]Переполнить чашу[/b] ([b]терпения[/b]) - лишить сил, возможности терпеть, выносить что-либо
	[m2][b]Сия[/b] ([b]эта[/b]) [b]чаша минует[/b] ([b]миновала[/b]) кого - кто-либо избежит (избежал) какой-либо неприятности, тяжелой участи и т. п.
	[m2][b]Чаша[/b] ([b]терпения[/b]) [b]переполнилась[/b] - нет больше сил, возможности терпеть, выносить что-либо
чаяние
	[m2][b]Паче[/b] ([b]или сверх, против всякого[/b]) [b]чаяния[/b] [p]книжн.[/p] - вопреки ожиданию или сверх ожидания
чей
	[m2][b]Чья взяла[/b] ([b]возьмет[/b]) - кто победил (победит) 
человек
	[m2][b]Человек с большой буквы[/b] - человек, достойный уважения, отличающийся высокими моральными качествами
	[m2][b]Человек человеку волк[/b] - об эгоистических принципах поведения человека в обществе
	[m2][b]Человеку свойственно ошибаться[/b] - формула оправдания кого-либо, совершившего ошибку.
	[m2][b]Человек[/b] - [b]это звучит гордо[/b] - о высоком назначении человека
	[m2][b]Я человек, и ничто человеческое мне не чуждо[/b] - об оправдании человеческих слабостей
человечество
	[m2][b]По человечеству[/b] - из человеколюбия, из гуманных соображений, по-человечески
чемодан
	[m2][b]Сидеть на чемоданах[/b] - быть совершенно готовым к отъезду
чемоданный
	[m2][b]Чемоданное настроение[/b] - все мысли только [b]о[/b] предстоящем отъезде
чепуха
	[m2][b]Чепуха на постном масле[/b] [p]шутл.[/p] - что-то не стоящее внимания, глупые рассуждения
черед
	[m2][b]Идти своим чередом[/b] - идти, развиваться как обычно, своим порядком
черепаха
	[m2][b]Как черепаха[/b] или [b]черепахой[/b] ([b]ехать, идти[/b] и т. п.) - очень медленно
черный
	[m2][b]Называть белое черным[/b] - толковать что-либо не так, как есть на самом деле, а наоборот
	[m2][b]Принимать белое за черное[/b] - представлять себе что-либо противоположно действительности
	[m2][b]Черная неблагодарность[/b] - о плохом отношении кого-либо в ответ на сделанное добро
	[m2][b]Черным по белому[/b] ([b]написано[/b]) - ясно, совершенно четко
черт
	[m2][b]Всем чертям назло[/b] - вопреки всем обстоятельствам 
	[m2][b]Для какого черта, за каким[/b] ([b]коим[/b]) [b]чертом, на кой черт, на черта[/b] [p]прост.[/p] [p]бран.[/p] - зачем, для чего , к чему
	[m2][b]До ч[']е[/']рта[/b] [p]прост.[/p] - 
	[m4][b]1)[/b] до крайней степени, очень сильно 
	[m4][b]2)[/b] очень много
	[m2][b]Иди[/b] (или [b]пошел, ступай[/b] и т. п.) [b]к черту[/b] (или [b]ко всем чертям[/b]) [p]прост.[/p] - пожелание уйти прочь тому, кто надоел, от кого хотят избавиться
	[m2][b]К черту[/b] ([b]чертям[/b]) [b]на рога[/b] (или [b]на кулички[/b]) [p]прост.[/p] - об очень отдаленных местах и глухих местах
	[m2][b]Куда к черту, какой к черту[/b] - употребляется для усиления иронической или риторической интонации вопросительных местоимений и наречий, к которым относится
	[m2]([b]Куда, откуда[/b]) [b]черт принес[/b] (или [b]занес[/b] и т. п.) кого [p]прост.[/p] - говорится о том, кто пришел не вовремя, некстати
	[m2][b]Ни в черту[/b] (не годится) - совсем, совершенно, полностью
	[m2][b]Ни один черт[/b] [p]прост.[/p] - никто
	[m2][b]Ни ч[']е[/']рта[/b] [p]прост.[/p] - совсем, совершенно ничего
	[m2][b]Ну вас[/b] ([b]тебя, его[/b] и т. д.) [b]к черту[/b] (или [b]ко всем чертям[/b]) - употребляется для пожелания избавиться, отделаться от кого-либо надоевшего, неприятного
	[m2][b]Один черт[/b] [p]прост.[/p] - одно и то же, все равно, одинаково
	[m2][b]Одному черту известно[/b]» - неизвестно никому
	[m2][b]Пойти[/b] (или [b]полететь[/b]) [b]к черту[/b] (или [b]ко всем чертям[/b]) - полностью разрушиться, расстроиться, потерпеть неудачу, провал
	[m2][b]Послать к черту[/b] (или [b]ко всем чертям[/b]) - 
	[m4][b]1)[/b] прогнать кого-либо, упоминая при этом черта 
	[m4][b]2)[/b] решительно отвергнуть чьи-либо притязания, просьбы и т. п.
	[m2][b]Сам черт не брат[/b] - о том, кто ничего не боится, независим
	[m2][b]Сам черт не поймет[/b] (или [b]не разберет[/b] и т. п.) [p]прост.[/p] - никто не поймет
	[m2][b]Чертям[/b] ([b]черту[/b]) [b]тошно[/b] [p]прост.[/p] - о чем-либо выходящем из рамки обычного, о чрезмерном по своему проявлению
	[m2][b]Черт[/b] ([b]тебя, его, их[/b] и т. п.) [b]возьми[/b] (или [b]дери, побери, подери[/b] и т. п.)! - восклицание, выражающее удивление, восхищение или возмущение, негодование
	[m2][b]Черт знает кто[/b] (или [b]что, какой, куда[/b] и т. п.) [p]прост.[/p] - 
	[m4][b]1)[/b] неизвестно кто (или что, какой, куда и т. п.) 
	[m4][b]2)[/b] о ком-либо, чем-либо очень плохом, дурном
	[m2][b]Черт ли в[/b] ком-чем [p]прост.[/p] - выражение сомнения в важности и нужности кого-либо, чего-либо
	[m2][b]Черт с ним[/b] ([b]тобой, ними[/b] и т. д.) - пусть будет так, ладно, можно оставить без внимания
	[m2][b]Черта с два[/b]! [p]прост.[/p] - ничего подобного, ничуть не бывало
	[m2][b]Черт-те что[/b] (или [b]где[/b] и т. п.) - неизвестно что (где и т. п.) 
	[m2][b]Что за черт[/b]! - выражение недоумения, неудовольствия и т. д.
	[m2][b]Черти полосатые[/b] [p]шутл.[/p] [p]неодобр.[/p], - восклицание, выражающее раздражение или возмущение чьим-либо поведением
черта
	[m2][b]В общих[/b] (или [b]главных, основных[/b]) [b]чертах[/b] - без подробностей
	[m2][b]До последней черты[/b] - до конца, до крайней степени чего-либо
чертенок
	[m2][b]Чертенята в глазах[/b] у кого - о веселых, лукавых искорках в глазах
чертик
	[m2][b]Допиться до чертиков[/b] - дойти до крайней степени опьянения
	[m2][b]До чертиков[/b] ([b]надоесть, наскучить[/b] и т. п.) - чрезвычайно, в очень сильной степени
чертов
	[m2][b]К чертовой бабушке послать[/b] - прогнать прочь кого-либо
чес
	[m2][b]Задать чесу[/b] [p]груб.[/p] [p]прост.[/p] - 
	[m4][b]1)[/b] (кому) сделать строгий выговор или наказать 
	[m4][b]2)[/b] поспешно убежать
чесать
	[m2][b]Чесать затылок[/b] (или [b]в затылке[/b]) - [b]о[/b] жесте, выражающем раздумье, недоумение, размышление
честной
	[m2][b]Мать честная[/b]! [p]прост.[/p] - восклицание, выражающее удивление, испуг, радость, злость и т. п.
	[m2][b]При всем честном народе[/b] (или [b]при всей частной компании[/b]) - в присутствии всех, всенародно
честный
	[m2][b]Висеть[/b] (или [b]держаться[/b] и т. п.) на честном слове [p]шутл.[/p] - еле держаться
	[m2][b]Честное слово[/b] - уверение, ручательство в истинности, правдивости чего-либо
честь
	[m2][b]Была бы честь предложена[/b] - употребляется в качестве ответа, выражающего равнодушное, безразличное отношение к чьему-либо отказу принять какое-либо предложение
	[m2][b]В честь[/b] кого или чего - в знак почтения, уважения к кому-либо, чему-либо, памяти о ком-либо, чем-либо
	[m2][b]Выйти с честью[/b] из чего - найти достойный выход из какого-либо затруднительного положения
	[m2][b]К чести[/b] чьей - к достоинству кого-либо
	[m2][b]Много чести[/b] кому - слишком велико внимание к чьей-либо персоне
	[m2][b]Отдать честь[/b] кому - оказывать кому-либо знаки уважения, воздать почести
	[m2][b]Просить честью[/b] - просить без угроз, в расчете на послушание, добровольное согласие
	[m2][b]Попасть в честь[/b] кому - оказаться в милости у кого-либо 
	[m2][b]По чести[/b] - должным образом, по совести 
	[m2][b]С честью[/b] ([b]сделать[/b] что) - очень хорошо, достойно высокой оценки
	[m2][b]Считать[/b] (или [b]ставить[/b]) [b]за честь[/b] что -- признавать почетным для себя
	[m2][b]Честь-честью[/b] и [b]честь по чести[/b] - так, как следует, как положено, как надо
	[m2][b]Честью[/b] ([b]сделать[/b] что) - по доброй воле, без принуждения
чета
	[m2][b]Не чета[/b] кому или чему - не ровня, выше, лучше кого-либо, чего-либо в каком-либо отношении
четверо
	[m2][b]За четверых[/b] (есть, работать и т. п.) - очень много 
чечевица
	[m2][b]Променять на чечевичную похлебку[/b] или [b]продаться за чечевичную похлебку[/b] - изменить чему-либо важному, значительному из-за мелкой корысти, из-за ничтожной выгоды
чин
	[m2][b]В чинах быть[/b] - занимать высокое служебное положение 
	[m2][b]По чину[/b] - сообразно занимаемому положению 
	[m2][b]Чин чином[/b] или [b]чин по чину[/b] - так, как следует
число
	[m2][b]Нет[/b] ([b]несть[/b]) [b]числа[/b] кому-чему и [b]без числа[/b] - об очень большом количестве, о бесчисленном множестве кого-либо, чего-либо
	[m2][b]Числом поболее, ценою подешевле[/b] - о погоне за количеством в ущерб качеству
чистилище
	[m2][b]Пройти через[/b] (или [b]сквозь[/b]) [b]чистилище[/b] - пройти через трудности, испытания
чисто
	[m2][b]Чисто-начисто[/b] (вымыть, вычистить и т. п.) - до полной чистоты, совершенно чисто
читать
	[m2][b]Читать наставления[/b] (или [b]нравоучения, нотации[/b] и т. п.) - говорить с кем-либо строгим тоном, выговаривая, порицая за что-либо
	[m2][b]Читать в сердцах[/b] (или [b]в душе[/b]) - угадывать чьи-либо мысли, понимать чье-либо душевное состояние и т. п.
чох
	[m2][b]Не верить ни в чох, ии в сон[/b] - ни во что не верить, быть неуверенным
чревато
	[m2][b]Чревато последствиями[/b] что-либо [p]книжн.[/p] - что-либо может вызвать неприятности, причинить вред
что
	[m2][b]Во что бы то ни стало[/b] - непременно, несмотря ни на какие обстоятельства
	[m2][b]Глядеть[/b] (или [b]смотреть[/b]) [b]не на что[/b] - о ком-либо, чем-либо плохом, невзрачном
	[m2][b]Если[/b] ([b]ежели[/b]) [b]что[/b] - если случиться, произойдет что-либо
	[m2][b]С чего[/b] - по какой причине, на каком основании 
	[m2][b]Хоть бы что[/b] - совершенно безразлично 
	[m2][b]Хоть ты что[/b] [p]прост.[/p] - ничего нельзя сделать 
	[m2][b]Чем не[/b] кто-что - употребляется в риторических вопросах по отношению к тому, кто (или что) вполне подходит для чего-либо, отвечает своему назначению
	[m2][b]Что[/b] ([b]же[/b]) [b]делаешь, что поделаешь[/b] - употребляется в риторических вопросах и восклицаниях, в значении ничего нельзя изменить
	[m2][b]Что есть силы[/b] (или [b]мочи[/b]) - употребляется для обозначения интенсивности какого-либо действия в значении: очень сильно, очень быстро и т. п.
	[m2][b]Что вы[/b]! ([b]ты[/b]!) - выражение удивления, испуга по поводу чьих-либо поступков или слов
	[m2][b]Что бы ни[/b] ... - все, любое
	[m2][b]Что и требовалось доказать[/b] - выражение удовлетворения в связи с подтверждением чего-либо
	[m2][b]Что мие[/b] ([b]тебе, ему[/b] и т. д.) ([b]за дело[/b]) [b]до[/b] кого или чего - совсем не интересует, не касается кого-либо
	[m2][b]Что ни[/b] ([b]на[/b]) [b]есть[/b] - какой только есть, имеется
чувство
	[m2][b]С чувством, с толком, с расстановкой[/b] [p]шутл.[/p] - как следует, как подобает, обстоятельно
	[m2][b]Чувство локтя[/b] - чувство товарищества и взаимной поддержки
чувствовать
	[m2][b]Чувствовать себя[/b] как, кем, каким - 
	[m4][b]1)[/b] о чьем-либо самочувствии, состоянии здоровья 
	[m4][b]2)[/b] о моральном состоянии у кого-либо
	[m2][b]Давать себя чувствовать[/b] - обнаруживаться, сказываться
	[m2][b]Давать чувствовать[/b] кому - намекая на что-либо, давать возможность понять что-либо или догадаться о чем-либо
чугунный
	[m2][b]Чугунная голова, чугунные ноги[/b] (или [b]руки[/b] и т. п.) - об ощущении сильного утомления, болезненной тяжести в голове (ногах, руках и т. п.)
чудак
	[m2][b]Чудаки украшают мир[/b] - одобрительно о чьих-либо чудачествах, эксцентризме
чудной
	[m2][b]Чудное дело[/b] - удивительно, странно
чудинка
	[m2][b]С чудинкой[/b] - чудаковатый, со странностями
чудо
	[m2][b]Чудеса в решете[/b] - о чем-либо необыкновенном или нелепом
	[m2][b]Чудо как[/b] - очень (о каких-либо положительных качествах)
чужой
	[m2][b]В чужие руки[/b] ([b]попасть, давать[/b] и т. п.) - чужим посторонним людям
	[m2][b]В чужих руках ломоть велик[/b] - [b]у[/b] другого все кажется лучшим, большим
	[m2][b]В чужой монастырь со своим уставом не ходят[/b] - в чужом месте подчиняются заведенным там правилам, порядкам, обычаям и т. п.
	[m2][b]В чужом глазу сучок видим, а в своем[/b] ([b]и[/b]) [b]бревна не замечаем[/b] - у других видим даже самые мелкие недостатки, а у себя не замечаем и больших
	[m2][b]В чужом пиру похмелье[/b] - неприятности из-за других, из-за чужой вины
	[m2][b]В чужую жену черт ложку меду кладет[/b] ([b]положил[/b]) - чужая жена обольстительна
	[m2][b]На чужой каравай рот[/b] ([b]рта[/b]) [b]ие разевай[/b] ([b]а пораньше вставай да свой затевай[/b]) - не зарься, не рассчитывай на чужое (говорится тому, кто хочет получить ему не принадлежащее)
	[m2][b]На чужой[/b] ([b]всякий[/b]) [b]роток не накинешь платок[/b] - невозможно всех заставить молчать, говорится, когда о ком-либо ходят порочащие его слухи, сплетни
	[m2][b]Чужими руками[/b] ([b]делать[/b] что) - не самостоятельно, используя других
	[m2][b]Чужими руками жар загребать[/b] - недобросовестно пользоваться результатами чужого труда
чур
	[m2][b]Чур меня[/b]! - возглас, запрещающий касаться чего-либо, переходить какие-либо границы (Первоначально в заклинаниях. Чур - граница, межа, предполагаемый бог границ и основатель рода, прародитель, почитавшийся в древности у славян как божество, к которому обращались с просьбами и призывали в спорах)
чуткий
	[m2][b]Чуткий сон[/b] (или [b]дремота, забытье[/b]) - тревожный, легко нарушаемый сон (дремота, забытье)
чуточка
	[m2][b]Ни чуточки[/b] - ничуть, нисколько
чуть
	[m2][b]Чуть[/b] ([b]ли[/b]) [b]не[/b]... - почти что, едва ли 
	[m2][b]Чуть было не[/b] - едва не..., почти 
	[m2][b]Чуть что[/b] - если что-либо случится, произойдет при малейшем поводе
чучело
	[m2][b]Чучело гороховое[/b] - о нелепо, безвкусно одетом человеке, а также о человеке пестром, служащем посмешищем
шаг
	[m2][b]В нескольких[/b] (или [b]двух, трех[/b]) [b]шагах[/b] - очень близко, совсем недалеко
	[m2][b]На каждом шагу[/b] - беспрестанно, везде, повсюду 
	[m2][b]Ни на шаг[/b] (не продвинуться) - нисколько, ничуть 
	[m2][b]Отмеривать шаги[/b] - широко шагать 
	[m2][b]Шаг за шагом[/b] - постепенно, неуклонно, последовательно 
	[m2][b]Шагу негде ступить[/b] - крайне многолюдно и тесно 
	[m2][b]Шагу[/b] ([b]лишнего[/b]) [b]не сделать[/b] - ничего не предпринять, не сделать для кого-либо, чего-либо
	[m2][b]Шагу сделать[/b] (или [b]ступить[/b]) [b]не дают[/b] - о невозможности свободно действовать
шайка-лейка
	[m2][b]Шайка-лейка[/b] - компания мошенников
шальной
	[m2][b]Шальная голова[/b] - о сумасбродном, взбалмошном человеке
	[m2][b]Шальные деньги[/b] - деньги, доставшиеся легко, без каких-либо усилий, без особого труда
шапка
	[m2][b]Дать по шапке[/b] - прогнать, уволить, снять с должности
	[m2][b]На воре шапка горит[/b] - о том, кто случайно выдает себя тем, что сам хочет скрыть
	[m2][b]Ох, тяжела ты, шапка Мономаха[/b]! - о тяжелых обязанностях кого-либо, обычно руководителя, начальника и т. п.
	[m2][b]Получить по шапке[/b] - быть выгнанным, уволенным откуда-либо
	[m2][b]По Сеньке шапка[/b] - достоин не более того, что имеет 
	[m2][b]Шапками закидаем[/b] - хвастливое обещание, заверение легко и быстро одолеть, победить кого-либо
шапочный
	[m2][b]К шапочному разбору прийти[/b] (или [b]явиться[/b] и т. п.) - прийти к самому концу, к окончанию чего-либо
	[m2][b]Шапочное знакомство[/b] - самое поверхностное знакомство
	[m2][b]Шапочный знакомый[/b] - неблизкий, случайный, с которым только здороваются при встрече
шар
	[m2][b]Залить шары[/b] - напиться пьяным
	[m2][b]Хоть шаром покати[/b] - ничего нет, совершенно пусто
шемякин
	[m2][b]Шемякин суд[/b] - несправедливый суд
шея
	[m2][b]Вешаться[/b] ([b]или кидаться, бросаться[/b]) [b]на шею[/b]; [b]виснуть[/b] ([b]висеть[/b]) [b]на шее[/b] - 
	[m4][b]1)[/b] стремительно бросаться к ком-нибудь с ласками, обнимать за шею кого-либо 
	[m4][b]2)[/b] усиленно добиваться расположения, любви мужчины
	[m2][b]Гнать[/b] (или [b]толкать, выталкивать и т[/b]. [b]п[/b].) [b]в шею[/b] (или [b]в три шеи[/b]) - грубо выгонять
	[m2][b]Дать[/b] (или [b]надавать[/b]) [b]по шее[/b] - 
	[m4][b]1)[/b] побить, поколотить кого-либо 
	[m4][b]2)[/b] прогнать откуда-либо, дать отставку кому-либо
	[m2][b]Наломать[/b] ([b]или намять[/b]) [b]шею[/b] - сильно побить
	[m2][b]На свою шею[/b] или [b]себе на шею[/b] - себе во вред, в ущерб
	[m2][b]Посадить на шею[/b] - навязать кому-либо заботу, попечение о ком-либо
	[m2][b]Сесть на шею[/b] - стать чьим-либо иждивенцем, отягощая, обременяя кого-либо
	[m2][b]Сидеть[/b] (или [b]быть, жить[/b] и т. п.) на шее - быть на иждивении, содержании или на попечении у кого-либо, отягощая, обременяя кого-либо
шиворот
	[m2][b]Шиворот-навыворот[/b] - 
	[m4][b]1)[/b] в обратном порядке, в противоположном направлении 
	[m4][b]2)[/b] не так, как следует, не так, как полагается
шинель
	[m2][b]Не та шинель, что пуговицами блестит, а та, что греет[/b] - человека ценят по делам, а не по внешнему виду
широкий
	[m2][b]На широкую ногу[/b] - богато, по-барски 
	[m2][b]Широкая натура[/b] - щедрый, открытый человек 
	[m2][b]Сделать широкий жест[/b] - совершить какой-либо поступок, пообещать что-либо с целью показать свою щедрость, бескорыстие, великодушие 
шить
	[m2][b]Шито белыми нитками[/b] - слишком грубо придумано, что-либо неискусно скрыто
	[m2][b]Шито-крыто[/b] - о чем-либо, что остается в тайне, неизвестным
шиш
	[m2][b]На какие шиши[/b] ([b]жить[/b] и т. п.) - на какие средства 
	[m2][b]Ни шиша[/b] [p]груб.[/p] - ничего
шишка
	[m2][b]Все шишки валятся[/b] - о всевозможных неприятностях, несчастьях, обрушивающихся на кого-либо
	[m2][b]Шишка на ровном месте[/b] [p]прост.[/p] - о человеке, неоправданно высоко оценивающем себя, на самом деле незначительном и не имеющем влияния, веса
шкура
	[m2][b]В шкуре[/b] чьей ([b]быть, находиться[/b]) - в каком-либо положении, состоянии (незавидном, трудном)
	[m2][b]Испытать на своей шкуре[/b] [p]прост.[/p] - убедиться в чем-либо на собственном опыте
шов
	[m2][b]Трещать по всем швам[/b] - разрушаться, приходить в расстройство, в упадок
штаны
	[m2][b]Выпрыгивать из собственных штанов[/b] - 
	[m4][b]1)[/b] проявлять бурную радость или восторг 
	[m4][b]2)[/b] прилагать сверх усилия для достижения поставленной цели 
штык
	[m2][b]В штыки[/b] - крайне недоброжелательно, враждебно
шуба
	[m2][b]Не шубу шить[/b] из чего - ни на что не пригодно 
	[m2][b]Шубы не сошьешь[/b] из чего - нет, не будет никакой пользы от чего-либо
шум
	[m2][b]Много шуму из ничего[/b] - 
	[m4][b]1)[/b] о больших волнениях по незначительному поводу 
	[m4][b]2)[/b] о шумных никчемных разговорах
шумок
	[m2][b]Под шумок[/b] - втихомолку, тайком от других
шут
	[m2][b]Шут гороховый[/b] - 
	[m4][b]1)[/b] смешно, старомодно или некрасиво одетый человек 
	[m4][b]2)[/b] пустой балагур, посмешище
шутка
	[m2][b]Без шуток[/b] - не шутя, совершенно серьезно
	[m2][b]В шутку[/b] - шутя, несерьезно
	[m2][b]Кроме шуток[/b] - не шутя, совершенно серьезно
	[m2][b]Шутки шутками[/b] - употребляется с последующим противительным союзом в значении: что ни говори(те), даже если и так, но все-таки
	[m2][b]Шутка ли[/b] или [b]шутка[/b] ([b]ли[/b]) [b]сказать[/b] - употребляется как вводное слово, для подчеркивания важности, значительности чего-либо, в значении: разве это простое дело
	[m2][b]Шутки в сторону[/b] (или [b]прочь[/b]) - употребляется как предупреждение о переходе к серьезному разговору
шутить
	[m2][b]Чем черт не шутит[/b]! - мало ли, что может произойти, все может случиться
	[m2][b]Шутить с огнем[/b] - делать то, что может повлечь за собой неприятные, опасные последствия
шуточный
	[m2][b]Дело не шуточное[/b] - дело очень важное, серьезное и сложное
щедрый
	[m2][b]Щедрою рукою[/b] - не жалея, не скупясь
щеки
	[m2][b]За обе щеки уплетать[/b] (или [b]уписывать[/b]) - есть с большим аппетитом, жадно
щекотливый
	[m2][b]Щекотливое дело[/b] ([b]положение[/b]), [b]щекотливый вопрос[/b] - неприятное, затруднительное дело, требующее осторожности и такта
щелкать
	[m2][b]Щелкать зубами[/b] - голодать
	[m2][b]Щелкать, как орехи[/b] - легко справляться с чем-либо
щит
	[m2][b]Поднимать[/b] ([b]поднять[/b]) [b]на щит[/b] кого [p]книжн.[/p] - восхвалять кого-либо
	[m2][b]Со щитом или на щите[/b] - победить или быть поверженным, добиться цели или потерпеть полную неудачу в чем-либо
щука
	[m2][b]На то и щука в море, чтобы[/b] ([b]чтоб[/b]) [b]карась не дремал[/b] - следует быть всегда настороже, говорится обычно, когда кого-либо, потерявшего осторожность, обманули, провели
эгида
	[m2][b]Под эгидой[/b] [p]книжн.[/p] - под защитой, покровительством 
эзопов
	[m2][b]Эзопов язык[/b] - художественная речь, основанная на иносказании, намеках и других подобных приемах, в которой за прямым смыслом сказанного таится второй план, раскрывающий подлинные мысли автора
энциклопедия
	[m2][b]Ходячая энциклопедия[/b] [p]шутл.[/p] - о человеке, обладающем разносторонними знаниями, у которого всегда можно навести справку по самым различным вопросам
юбка
	[m2][b]В юбке[/b] [p]шутл.[/p] - в женском облике 
	[m2][b]За юбку держаться[/b] чью [p]шутл.[/p] - не проявлять самостоятельности, во всем подчиняться мнению какой-либо женщины
юдоль
	[m2][b]Юдоль плача[/b] ([b]печали, слез[/b]) - место страданий и мучений, вообще о жизни на земле с ее тяготами и печалями
юмор
	[m2][b]Юмор висельника[/b] [p]ирон.[/p] - шутки, остроты человека, находящегося в безвыходном положении
юпитер
	[m2][b]Юпитер, ты сердишься, значит, ты не прав[/b] - о том, что проявление раздражения в споре является признаком неправоты
я
	[m2][b]Я не я[/b] - ничего не знаю, не имею никакого отношения к чему-либо
	[m2][b]Я тебе[/b] ([b]его, вас, их[/b]) - употребляется для выражения угрозы
яблоко
	[m2][b]Яблоко раздора[/b] - то, что порождает ссору, раздор, предмет раздора (по древнегреческому мифу о яблоке с надписью "прекраснейшей", которое бросила богиня раздора Эрида, желая поссорить других богинь)
	[m2][b]Яблоку негде упасть[/b] - о чрезвычайной тесноте где-либо
явиться
	[m2][b]Явился[/b] - [b]не запылился[/b] [p]прост.[/p] [p]неодобр.[/p] - выражение раздражения по поводу чьего-либо нежелательного прихода
ягода
	[m2][b]Нашего[/b] (или [b]одного, своего[/b]) [b]поля ягода[/b] - подходящий кому-либо, совершенно сходный с кем-либо по воззрениям, характеру и поведению человек
язык
	[m2][b]Болтать[/b] ([b]или трепать, чесать и т[/b]. [b]п[/b].) [b]языком[/b] [p]прост.[/p] - говорить вздор, пустословить
	[m2][b]Высунув язык (бежать)[/b] - стремительно, не переводя дыхания
	[m2][b]Высовывать[/b] ([b]высунуть[/b]) [b]язык[/b] - тратить последние силы, слабеть
	[m2][b]Дать волю языку[/b] - начать много, безудержно говорить 
	[m2][b]Держать язык за зубами[/b] (или [b]на привязи[/b]) - умалчивать, не говорить о чем-либо
	[m2][b]За твоим[/b] ([b]его, ее[/b]) [b]языком не поспеешь[/b] ([b]и[/b]) [b]босиком[/b] - говорится шутливо тому или о том, кто не в меру словоохотлив
	[m2][b]Ломать язык[/b] - говорить неправильно, искажая слова и звуки
	[m2][b]Общий язык[/b] - взаимное понимание между кем-либо
	[m2][b]Придержать язык[/b] - удержаться от высказывания
	[m2][b]Проглотить язык[/b] - [b]о[/b] молчащем человеке, который не может или не хочет сказать что-нибудь
	[m2][b]Проситься на язык[/b] - о словах, фразах, готовых быть произнесенными
	[m2][b]Развязать язык[/b] [p]разг.[/p] -
	[m4][b]1)[/b] дать возможность, побудить или заставить разговориться 
	[m4][b]2)[/b] разговориться, начать много говорить (после молчания)
	[m2][b]Сорвалось[/b] ([b]слово[/b]) [b]с языка[/b] - невольно, неожиданно для говорящего быть произнесенным
	[m2][b]Тянуть или дергать за язык[/b] [p]разг.[/p] - заставлять говорить, высказываться
	[m2][b]Язык без костей[/b] - о болтливом человеке
	[m2][b]Язык заплетается у[/b] кого - [b]о[/b] человеке, который не может внятно, ясно сказать что-либо
	[m2][b]Язык как бритва у[/b] кого - кто-либо говорит резко или остроумно
	[m2][b]Язык на плече[/b] - о состоянии большой усталости (от дел, движения)
	[m2][b]Язык не поворачивается[/b] у кого ([b]сказать, спросить[/b]) - нет решимости
	[m2][b]Язык отнялся у[/b] кого - о человеке, который внезапно потерял способность говорить (обычно от удивления, страха и т. п.)
	[m2][b]Язык прилип к гортани[/b] - кто-либо онемел (от страха, растерянности)
	[m2][b]Язык подвешен[/b] у кого ([b]хорошо, плохо[/b]) - о способности или неспособности говорить
	[m2][b]Язык проглотишь[/b] - очень вкусно
	[m2][b]Язык развязался[/b] у кого - о человеке, который становится слишком болтливым
	[m2][b]Язык сломаешь[/b] - о трудно произносимом слове, фразе и т. п.
	[m2][b]Язык хорошо подвешен[/b] (или [b]привешен[/b]) у кого - о красноречивом, складно говорящем человеке 
	[m2][b]Язык чесать[/b] - болтать
	[m2][b]Язык чешется[/b] у кого - о большом, неудержимом желании высказаться, высказать свое мнение
	[m2][b]Языком трепать[/b] ([b]чесать, болтать, молоть[/b]) [p]разг.[/p] - говорить (зря, без толку, для препровождения времени)
яйцо
	[m2][b]Выеденное яйцо[/b] - пустяк, ничего не стоящее дело 
	[m2][b]Выеденного яйца не стоит[/b] - о том, что не имеет никакого значения, на что не стоит тратить усилий
	[m2][b]Как курица с яйцом носится[/b] - уделять излишнее внимание тому, кто или что такого внимания не заслуживает
якорь
	[m2][b]Якорь спасения[/b] - последнее средство спасения, последняя надежда
яма
	[m2][b]Рыть[/b] (или [b]копать[/b]) [b]яму[/b] кому - готовить неприятность, стремиться причинить вред кому-либо
	[m2][b]Вытаскивать[/b] ([b]вытащить[/b]) [b]из ямы[/b] ([b]омута[/b]) кого или что - помогать выйти из тяжелых, затруднительных ситуаций
ярмо
	[m2][b]Под ярмом[/b] - в зависимости, угнетенном, порабощенном положении
ясный
	[m2][b]Ясно как день[/b] - совершенно очевидно, не вызывает сомнений
	[m2][b]Яснее ясного[/b] - совершенно очевидно 
	[m2][b]Ясное дело[/b] - конечно, несомненно
ястреб
	[m2][b]Променять кукушку на ястреба[/b] - производить невыгодный обмен
ящик
	[m2][b]Отложить в долгий ящик[/b] - откладывать исполнение какого-либо дела на неопределенное время 
	[m2][b]Сыграть в ящик[/b] - умереть
