#NAME	"Фразеологический (Волкова) (Ru-Ru)"
#INDEX_LANGUAGE	"Russian"
#CONTENTS_LANGUAGE	"Russian"
...
**
_About
About Dictionary
_О словаре
О словаре
	Версия [com]([i]обработки[/i])[/com]: [b]1.0.[/b]202001161425
	Обработка: ramix
	Адрес словаря (для проверки обновлений): [url]https://dic.1963.ru[/url]

О словаре
	[m2]Фразеологический словарь русского языка (Под редакцией Т. Волковой) (Ru-Ru)
	[m2]Версия 1.0 (ред. 13.09.2014)
	[m2]Количество заголовков: 1901.
	[m2]Количество карточек: 1901.
	[m2]Компиляция в Lingvo EdwART © 2014
	[m2].................................................
	[m2]ИСТОЧНИК: Фразеологический словарь русского языка
	[m2]Copyright Словарное издательство — ЭТС
	[m2]Под редакцией Т. Волковой
	[m2]Настоящий словарь содержит свыше 6000 фразеологизмов.
	[m2]Каждый фразеологизм для лучшего понимания снабжен соответствующим примером или из разговорной речи, или из художественной литературы. В последнем случае указывается автор произведения.
	[m2]Для учащихся школ, студентов и всех изучающих или любящих русский язык.
	[m2]..................................................
	[m2]Новые версии и другие словари
	[m2]Вы можете найти в Нашем Книгохране:
	[m2][url]http://www.dadako.narod.ru/paperpoe.htm[/url]
Как пользоваться словарем
	[m2]Понимание фразеологизма как самостоятельной единицы разговорного языка с особенностями его употребления, его модификаций и семантических значений определило расположение и подачу материала в словаре. Из-за различной лексической и стилистической сочетаемости фразеологизма в тех или иных контекстах фразеологизмы располагаются в словаре в алфавитном порядке по смысловому или наиболее характерному для того или иного речевого оборота слову, а не по семантически или грамматически главному компоненту. Такой способ подачи фразеологизма, как нам кажется, сохраняет лексическую целостность фразеологизма. асположение фразеологизмов по смысловым или наиболее характерным компонентам означает, что один и тот же фразеологизм приводится а разных смысловых группах. Например, оборот "чесать язык" приведен в словаре как на слова "чесать", так и на слово "язык". Поскольку фразеологизмы утратили признаки слова и входят в состав языка как самостоятельные речевые обороты, на них не распространяются общепринятые правила орфографии и синтаксиса, что так же нашло отражение в словаре. ля лучшего понимания все приводимые в словаре фразеологизмы снабжены соответствующими лексическими и стилистическими пометами, в при необходимости контекстуальными примерами.
	[m2]Издатели будут признательны за информацию о недочетах, которые могут быть обнаружены в словаре. — та информация будет учтена при подготовке последующих изданий.
Принятые сокращения
	[m2]бран. бранный
	[m2]воен. военное дело
	[m2]вульг. вульгарный
	[m2]груб. грубый
	[m2]ж-д железнодорожное дело
	[m2]ирон. в ироническом смысле иск. искусство
	[m2]истор. исторический
	[m2]канц. канцелярское слово, выражение
	[m2]книжн. книжный
	[m2]лит. литературный
	[m2]межд. междометие
	[m2]мест. местоимение
	[m2]миф. мифология
	[m2]мор. морской термин
	[m2]муз. музыка
	[m2]нареч. наречие
	[m2]неодоб. неодобрительный
	[m2]обл. областное
	[m2]охот. охотоведческий термин
	[m2]офиц. официальный
	[m2]перен. в переносном значении
	[m2]поэт. поэтический
	[m2]прям. в прямом значение
	[m2]пренебр. пренебрежительный
	[m2]презрит. презрительный
	[m2]простор. просторечный
	[m2]публиц. публицистический
	[m2]разг. разговорный
	[m2]разл. различный
	[m2]рел. религия
	[m2]ритор. риторичесий
	[m2]см. смотри
	[m2]сокр. сокращение
	[m2]спец. специальный
	[m2]старин. старинный
	[m2]т.д. так далее
	[m2]театр. театральный термин
	[m2]тех. технический термин
	[m2]т.п. тому подобное
	[m2]устар. устаревшее
	[m2]фам. фамильярный
	[m2]числ. числительное
	[m2]шахм. шахматы
	[m2]шутл. шутливый
	[m2]этногр. этнографический
а
	[m2] [b]От а до зет или от а до я[/b] (синоним: [b]от альфа до омеги[/b]) — от начала до конца.
	[m2] [b]Кто сказал а, тот должен сказать и б[/b] — совершивший какой-н. поступок должен выполнить всё, вытекающее из этого поступка.
а то
	[m2] [b][c darkblue]1)[/c][/b] в таком случае, при этом условии.
	[m2] [c darkviolet]►[/c] [i]Лишь стало бы охоты, а то во здравье ешь до дна[/i]. Крылов.
	[m2] [b][c darkblue]2)[/c][/b] в противном случае, иначе.
	[m2] [c darkviolet]►[/c] [i]Спеши, а то опоздаешь[/i].
	[m2] [b][c darkblue]3)[/c][/b] а на самом деле, а в действительности.
	[m2] [c darkviolet]►[/c] [i]Добро бы было в гору или в ночную пору, а то и под гору и днем[/i]. Крылов.
	[m2] [b][c darkblue]4)[/c][/b] употребляется в начале реплики, содержащей в себе вежливое пожелание, предложение, уговаривание.
	[m2] [c darkviolet]►[/c] — [i]Налить вам чаю?[/i] — [i]Нет, благодарю[/i]. — [i]А то бы выпили![/i] или [i]то выпейте![/i]
	[m2] [b][c darkblue]5)[/c][/b] означает согласие на что-н. после отказа, колебаний.
	[m2] [c darkviolet]►[/c] — [i]Не хочется больше... то налейте еще стакан![/i]
а, ну тебя
	[m2] [b]А, ну тебя (его, вас, их; [p]разг.[/p] [p]фам.[/p])[/b] — перестань, отстань, пропади, уйди.
	[m2] [c darkviolet]►[/c] [i]А, ну тебя![/i] [i]надоел![/i]
абонемент
	[m2] [b]Сверх абонемента[/b] ([p]устар.[/p])
	[m2] [b][c darkblue]1)[/c][/b] сверх условленного договором;
	[m2] [b][c darkblue]2)[/c][/b] [p]перен.[/p] сверх нормы, сверх дозволенного ([p]разг.[/p] [p]шутл[/p]).
	[m2] [c darkviolet]►[/c] [i]Сыграем еще партию сверх абонемента[/i]. Салтыков-Щедрин.
абсолютный
	[m2] [b]Абсолютный нуль[/b] ([p]физ.[/p])
	[m2] [b][c darkblue]1)[/c][/b] температура в -273°.
	[m2] [b][c darkblue]2)[/c][/b] [p]перен.[/p] о человеке: ничтожный, ничего не значащий в каком-либо деле.
	[m2] [c darkviolet]►[/c] [i]Он абсолютный нуль в математике[/i].
авантаж
	[m2] [b]В авантаже[/b] ([p]разг.[/p] [p]устар.[/p]) — в блестящем виде, в выгодном свете (о внешности).
	[m2] [c darkviolet]►[/c] [i]Она вчера была не в авантаже[/i]. А. Чехов
авгур
	[m2] [b]Улыбаться, как авгуры[/b] (при встрече) ([p]книжн.[/p] [p]истор.[/p]) — говорится о людях, сознательно вводящих других в заблуждение и узнающих друг в друге обманщиков.
авось
	[m2] [b]На авось[/b] (делать что-н.) — без достаточной основательности, с расчетом на случайную удачу.
	[m2] [c darkviolet]►[/c] [i]Студент пошел экзаменоваться на авось[/i].
	[m2] [b]Авось да небось или авось, небось да как-нибудь[/b] — [i]поговорка[/i] о беспечности, неосмотрительности, разгильдяйстве.
	[m2] [c darkviolet]►[/c] [i]Время скудное и тяжелое, только тем и живется, что авось да небось[/i]. В. Даль.
адмиральский
	[m2] [b]Адмиральский час[/b] ([p]шутл.[/p]) — время выпить и закусить. \[От времен Петра I; когда заседания адмиралтейств-коллегий оканчивались в 11 ч. утра, и наступало время обеда. \]
	[m2] [c darkviolet]►[/c] [i]Затем, так как наступил уже[/i] "[i]адмиральский час[/i]", [i]господа чиновники отправились к помещику хлеба[/i]-[i]соли откушать[/i]. Салтыков-Щедрин.
адрес
	[m2] [b]В адрес[/b] ([p]спец.[/p] почтовый термин) — по адресу.
	[m2] [c darkviolet]►[/c] [i]Доставить корреспонденцию в адрес такого[/i]-[i]то, в мой адрес[/i].
	[m2] [b]По адресу[/b] или В адрес [i]кого[/i] — [p]перен.[/p] в отношении кого.
	[m2] [c darkviolet]►[/c] [i]По его адресу было сделано несколько нелестных замечаний[/i]. [i]В его адрес было высказано много претензий[/i].
	[m2] [b]Не по адресу[/b] — не туда или не к тому, куда или к кому следует.
	[m2] [c darkviolet]►[/c] [i]Вы обратились не по адресу[/i].
	[m2] [c darkviolet]►[/c] [i]Ваше замечание сделано не по адресу[/i].
	[m2] [b]Адрес-календарь ([p]устар.[/p])[/b] — справочник, заключающий в себе адреса разных лиц и учреждений.
адский
	[m2] [b]Адская машина[/b] — взрывное устройство, обычно с часовым механизмом, взрывающееся в назначенный момент.
	[m2] [c darkviolet]►[/c] [i]В здание комендатуры была заложена адская машина[/i].
aз
	[m2] [b]Ни аза[/b] (не знать, не понимать, не смыслить) — ничего.
	[m2] [c darkviolet]►[/c] [i]Не знать в физике ни аза[/i].
азарт
	[m2] [b]Азартная игра[/b] \[перевод фр. jeu de hasard\] — такая, в к-рой выигрыш зависит от случайности, а не от уменья игрока.
	[m2] [c darkviolet]►[/c] [i]Большой любитель азартных игр[/i].
ай
	[m2] [b]Ай да[/b] \["да" произн. без удар.\] — вот так... ([p]разг.[/p], для выражения одобрения, чаще [p]ирон.[/p],).
	[m2] [c darkviolet]►[/c] [i]Ай да храбрец![/i]
	[m2] [c darkviolet]►[/c] [i]Ай-да, Иван Иванович, всё успел разузнать![/i]
аккорд
	[m2] [b]Заключительный аккорд[/b] ([p]книжн.[/p]) — [p]перен.[/p] заключительное действие, конец.
	[m2] [c darkviolet]►[/c] [i]Крах предприятия был заключительным аккордом бесхозяйственной деятельности акционеров[/i].
аккурат
	[m2] [b]В аккурат[/b] ([p]простореч.[/p]) — в самый раз, точно.
	[m2] [c darkviolet]►[/c] [i]Ключ пришелся в аккурат к замку[/i].
	[m2] [b]В аккурате[/b] ([p]простореч.[/p]) — в порядке, как следует.
	[m2] [c darkviolet]►[/c] [i]Всё в аккурате[/i].
акцент
	[m2] [b]Сделать акцент на чем[/b] ([p]книжн.[/p]) — выделить что-н., подчеркнуть, обратить особое внимание на что-н.
	[m2] [c darkviolet]►[/c] [i]В лекции был сделан акцент на экономическом положении страны[/i].
Аллах
	[m2] [b]Аллах его ведает[/b] ([p]шутл.[/p]) или аллах его знает; одному аллаху известно — не знаю, неизвестно.
	[m2] [c darkviolet]►[/c] [i]Куда надевалась эта книга[/i] — [i]одному аллаху известно[/i].
	[m2] [b]Ну его к аллаху![/b] ([p]фам.[/p]) — ну его к черту!
алтарь
	[m2] [b]Возложить[/b] или [b]принести на алтарь[/b] [i]чего[/i] ([p]книжн.[/p] [p]ритор.[/p] [p]поэт.[/p] [p]устар.[/p]) — принести что-н. в жертву чему-н.
	[m2] [c darkviolet]►[/c] [i]На алтарь отечества[/i].
	[m2] [c darkviolet]►[/c] [i]На алтарь искусства[/i].
алчущий
	[m2] [b]Алчущие и жаждущие[/b] ([p]ирон.[/p]) — ожидающие, добивающиеся чего-н. \[из евангельского выражения "алчущие и жаждущие правды"\].
альфа
	[m2] [b]Альфа и омега[/b] \[выражение взято из апокалипсиса\] ([p]книжн.[/p])
	[m2] [b][c darkblue]1)[/c][/b] начало и конец; всё полностью.
	[m2] [c darkviolet]►[/c] [i]Альфой и омегой всей его жизни было его собственное я[/i].
	[m2] [b][c darkblue]2)[/c][/b] сущность, основа, самое главное.
	[m2] [c darkviolet]►[/c] — [i]Энергетика[/i] — [i]альфа и омега экономики государства[/i].
	[m2] [b]От альфы до омеги[/b] ([p]книжн.[/p]) — от начала до конца.
	[m2] [c darkviolet]►[/c] [i]Впрочем желаю ему доброго здоровья и не завидую в надежде читать твои записки от альфы до омеги[/i]. Карамзин.
амбиции
	[m2] [b]Вломиться в амбицию[/b] ([p]разг.[/p]) — обидевшись, выразить неудовольствие.
	[m2] [c darkviolet]►[/c] [i]Вестовой Лаврюшка слышал, как старший офицер вломился в амбицию и пригрозил, что спишется по болезни с клипера на берег[/i]. Станюкович.
анекдот
	[m2] [b]Скверный анекдот[/b] ([p]разг.[/p]) — неприятное происшествие, неприятность.
	[m2] [c darkviolet]►[/c] [i]И такой скверный анекдот, что сена хоть бы клок в целом хозяйстве[/i]. Гоголь.
антик
	[m2] [b]Антик с гвоздикой[/b] ([p]простореч.[/p] [p]шутл.[/p] [p]устар.[/p]) — прелестно, чудно (при ироническом выражении восторга, восхищения).
	[m2] [c darkviolet]►[/c] [i]Отведай нашей двинской семужки, будет получше вашей печорской. И сальце малороссийское — антик с гвоздикой[/i]. Мамин-Сибиряк.
антимония
	[m2] [b]Разводить антимонию[/b] или антимонии ([p]разг.[/p] [p]фам.[/p])
	[m2] [b][c darkblue]1)[/c][/b] заниматься пустой болтовней, пустяками.
	[m2] [c darkviolet]►[/c] [i]Некогда мне с тобой антимонии разводить. Поехали![/i]
	[m2] [b][c darkblue]2)[/c][/b] соблюдать излишние условности.
	[m2] [c darkviolet]►[/c] — [i]Это вы бросьте, — сердито сказал Тихон Петрович, — разводить антимонии. У меня устроитесь[/i]. Паустовский.
	[m2] [b][c darkblue]3)[/c][/b] [i]с кем[/i] проявлять излишнюю мягкость.
	[m2] [c darkviolet]►[/c] [i]Я рабочих по морде бью, а Протасов с ними антимонии разводит[/i]. Шишков
аптека
	[m2] [b]Как в аптеке[/b] ([p]разг.[/p] [p]шутл.[/p]) — очень точно.
	[m2] [c darkviolet]►[/c] [i]До чего верно, как в аптеке[/i].
арап
	[m2] [b]Заправлять, строить арапа[/b] ([p]простореч.[/p] из воровского арго) — обманывать, притворяться с целью обмана.
	[m2] [c darkviolet]►[/c] [i]Как истый охотник, он любил заправлять арапа[/i].
	[m2] [b]На арапа[/b] ([p]простореч.[/p] из воровского арго) — наудалую, обманом.
	[m2] [c darkviolet]►[/c] [i]Играть на арапа[/i] (без денег, не платя в случае проигрыша).
аредовы
	[m2] [b]Аредовы веки жить[/b] ([p]простореч.[/p]) — слишком долго жить.
	[m2] [c darkviolet]►[/c] [i]Он, проклятый, чего доброго, проживет аредовы веки[/i].
архив
	[m2] [b]Сдать в архив[/b] ([p]разг.[/p]) — [i]перен[/i],:
	[m2] [b][c darkblue]1)[/c][/b] [i]что-н[/i]., забыть, упразднить, признать негодным.
	[m2] [c darkviolet]►[/c] [i]К сожалению, это пальто приходится сдавать в архив. — тот закон давно пора сдать в архив[/i].
	[m2] [b][c darkblue]2)[/c][/b] [i][b]кого[/b]-[b]н[/b][/i]., перестать считаться с кем-н., признать неспособным к живой деятельности.
	[m2] [c darkviolet]►[/c] [i]Как ученого, его пора уже сдать в архив[/i].
аршин
	[m2] [b]Мерить на свой аршин[/b] — быть односторонним, истолковывая или оценивая что-н. со своей личной точки зрения.
	[m2] [c darkviolet]►[/c] [i]Отчего некоторые люди всех на свой аршин меряют?[/i]
	[m2] [b]Как[/b] (или будто, словно) [b]аршин проглотил[/b] ([p]разг.[/p]) — [b]о[/b] вытянувшемся, держащемся неестественно прямо человеке.
	[m2] [c darkviolet]►[/c] [i]Высокая дама сидела прямо, будто аршин проглотила[/i].
ахнуть
	[m2] [b]Ахнуть не успеть, как[/b]... — о быстроте наступления какого-н. действия.
	[m2] [c darkviolet]►[/c] [i]Крестьянин ахнуть не успел, как на него медведь насел[/i]. Крылов.
ахти
	[m2] [b]Не ахти, не ахти как, не ахти какой[/b] ([p]разг.[/p]) — плоховато, плоховатый.
	[m2] [c darkviolet]►[/c] [i]Поет не ахти как[/i]. [i]Товар не ахти какой[/i].
	[m2] [b]Не ахти[/b] ([i]в сочетании с нареч или прил.[/i]) ([p]разг.[/p]) — не особенно, не очень.
	[m2] [c darkviolet]►[/c] [i]Не ахти (как) хорошо[/i].
	[m2] [c darkviolet]►[/c] [i]Не ахти великие доходы получал[/i]. Некрасов.
	[m2] [b]Ахти мне[/b] или [b]ахти нам[/b] ([p]обл.[/p]) — горе, беда мне, нам.
баба
	[m2] , бабий
	[m2] [b]Бой-баба[/b] ([p]разг.[/p]) — женщина бойкая, разбитная, решительная.
	[m2] [c darkviolet]►[/c] [i]Наша соседка была, что называется, бой-баба[/i].
Баба-яга
	[m2] [b]Баба-яга[/b]
	[m2] [b][c darkblue]1)[/c][/b] мифическое существо в русских народных сказках, изображаемое в виде злой и безобразной старухи-колдуньи, едущей в ступе и заметающей след помелом.
	[m2] [c darkviolet]►[/c] [i]В глухом лесу в избушке жила баба-яга[/i].
	[m2] [b][c darkblue]2)[/c][/b] [p]перен.[/p] о безобразной, злой женщине.
	[m2] [c darkviolet]►[/c] [i]У палисадника сидела старуха вся в черном, злая и страшная, как баба-яга[/i].
бабье лето
	[m2] [b]Бабье лето[/b] — ясные теплые дни в начале осени.
	[m2] [c darkviolet]►[/c] [i]Стояли прозрачно-ясные дни бабьего лета[/i]. Шишков
базарная баба
	[m2] [b]Базарная баба ([p]разг.[/p])[/b] — крикливая, вздорная женщина.
	[m2] [c darkviolet]►[/c] [i]Ты ведешь себя просто как базарная баба[/i].
бабушка
	[m2] [b]Бабушка ворожит[/b] [i][b]кому[/b][/i] ([p]разг.[/p]) — о том, кто по протекции получает преимущество по службе.
	[m2] [c darkviolet]►[/c] [i]Хорошо тому жить, кому бабушка ворожит[/i]. Пословица.
	[m2] [b]Бабушка надвое сказала[/b] ([p]разг.[/p]) — неизвестно, будет или нет.
	[m2] [c darkviolet]►[/c] [i]Насчет отдыха в реции бабушка еще надвое сказала, хотя поехать очень хочется[/i].
бал
	[m2] [b]Кончен бал![/b] ([p]разг.[/p] [p]фам.[/p]) — вот и всё, конец.
	[m2] [c darkviolet]►[/c] [i]Вот вам два пистолета — и кончен бал[/i]. Салтыков-Щедрин.
балалайка
	[m2] [b]Бесструнная балалайка[/b] ([p]разг.[/p] [p]пренебр.[/p] [p]устар.[/p]) — болтливый человек, пустомеля.
	[m2] [c darkviolet]►[/c] [i]С ним невозможно разговаривать — он словно бесструнная балалайка[/i].
бальзаковский
	[m2] [b]Бальзаковский возраст[/b] — возраст женщины между 30-40 годами \[по названию романа Бальзака "Женщина тридцати лет"\].
	[m2] [c darkviolet]►[/c] [i]В комнату незаметно вошла женщина бальзаковского возраста[/i].
балясы
	[m2] [b]Точить балясы[/b] или лясы ([p]простореч.[/p]) — балясничать.
	[m2] [c darkviolet]►[/c] [i]Что ты сидишь-то, балясы точишь, давно пора начинать работу[/i].
бамбук
	[m2] [b]Бамбуковое положение[/b] ([p]разг.[/p] [p]шутл.[/p] [p]устар.[/p]) — неприятное, затруднительное положение.
	[m2] [c darkviolet]►[/c] [i]Недавно он оказался в бамбуковом положении[/i]: [i]один в чужом городе и совершенно без денег[/i]. Салтыков-Щедрин.
бантик
	[m2] [b]Губки бантиком[/b] ([p]разг.[/p] [p]шутл.[/p]) — о маленьком ротике, преимущ. женском, с резко очерченной линией верхней губы.
	[m2] [c darkviolet]►[/c] [i]Её подруга была миниатюрной брюнеткой с губками бантиком[/i].
баня
	[m2] [b]Кровавая баня[/b] ([p]ритор.[/p]) — кровопролитие, беспощадная резня.
	[m2] [c darkviolet]►[/c] [i]Варвары устроили во взятом городе кровавую баню[/i].
	[m2] [b]Задать баню[/b] [i]кому-н[/i]. ([p]разг.[/p])
	[m2] [b][c darkblue]1)[/c][/b] сильно разбранить кого-н.
	[m2] [c darkviolet]►[/c] — [i]Эк какую баню задал![/i]
	[m2] [b][c darkblue]2)[/c][/b] жестоко побить, поколотить кого.
	[m2] [c darkviolet]►[/c] [i]Задать баню врагу[/i].
	[m2] [b]Пристал как банный лист[/b] (т. е. как лист от банного веника к телу[/i]; [p]разг.[/p]) — пристал к кому-н. неотвязно.
	[m2] [c darkviolet]►[/c] [i]Да пусти ты его, что пристал как банный лист?[/i]
барабанщик
	[m2] [b]Барабанная шкура[/b] ([p]разг.[/p] [p]фам.[/p] [p]бран.[/p])
	[m2] [b][c darkblue]1)[/c][/b] ([p]истор.[/p]) Военный служака, бездушный и суровый с подчиненными.
	[m2] [c darkviolet]►[/c] — [i]Эти старые барабанные шкуры издеваются над молодыми солдатами[/i].
	[m2] [b][c darkblue]2)[/c][/b] ([p]груб.[/p]-[i]прост[/i].) бранное выражение.
	[m2] [c darkviolet]►[/c] [i]Ах ты, шкура барабанная![/i]
	[m2] [b]Отставной козы барабанщик[/b] ([p]разг.[/p] [p]ирон.[/p]) — незначительный человек, потерявший общественное положение
	[m2] [c darkviolet]►[/c] [i]Я еще не отставной козы барабанщик, я числюсь на важной государственной службе[/i]. . Ушаков.
баран
	[m2] , бараний
	[m2] [b]Стадо баранов[/b] ([p]разг.[/p] [p]презрит.[/p]) — [p]перен.[/p] толпа, группа людей, слепо идущая за каким-н. вожаком.
	[m2] [c darkviolet]►[/c] [i]Нечего стоять как стадо баранов, надо что-нибудь предпринять[/i].
	[m2] [b]Согнуть в бараний рог[/b] [i]кого[/i] ([p]разг.[/p]) — смирить притеснениями, строгостью.
	[m2] [c darkviolet]►[/c] [i]Старый капитан был готов согнуть в бараний рог любого солдата[/i].
барин
	[m2] [b]Жить барином[/b] ([p]разг.[/p]) — жить в довольстве, без забот.
	[m2] [c darkviolet]►[/c] [i]Он всегда жил барином, не думая о хлебе насущном[/i].
	[m2] [b]Сидеть барином[/b] ([p]разг.[/p] [p]неодобрит.[/p]) — ничего не делать, не принимать участия в какой-н. работе.
	[m2] [c darkviolet]►[/c] [i]Что ты сидишь здесь барином, когда все работают?[/i]
барышня
	[m2] [b]Барышня ([p]ирон.[/p] [p]устар.[/p])[/b][ — жеманная, с ограниченным кругозором девушка, получившая патриархальное воспитание; [p]перен.[/p] изнеженный, не приспособленный к жизни человек.
	[m2] [c darkviolet]►[/c] [i]Ты веди себя не как барышня кисейная, ты веди себя как настоящий мужчина[/i].
батюшка
	[m2] [b]Батюшки (мои)![/b] ([p]разг.[/p]) — восклицание изумления или испуга.
	[m2] [b]По батюшке[/b] ([b]звать[/b]) ([p]разг.[/p] [p]устар.[/p]) — по отчеству.
	[m2] [c darkviolet]►[/c] [i]Как вас по батюшке? Моего отца по батюшке звали Васильевич[/i].
башмак
	[m2] [b]Под башмаком[/b] (у жены) ([p]разг.[/p]) — о муже, подчиняющемся во всем своей жене.
	[m2] [c darkviolet]►[/c] [i]Он женился совсем недавно, а уже под башмаком у жены[/i].
бебешка
	[m2] [b]Наряжаться бебешкой[/b] (о женщине; [p]разг.[/p] [p]фам.[/p] [p]неодобрит.[/p]) — носить костюмы, похожие на детские.
	[m2] [c darkviolet]►[/c] [i]Она и в зрелом возрасте любила наряжаться бебешкой[/i].
бег
	[m2] [b]Бег на месте[/b]
	[m2] [b][c darkblue]1)[/c][/b] военное упражнение, при к-ром, не двигаясь с места, производят движения бегущего;
	[m2] [b][c darkblue]2)[/c][/b] [p]перен.[/p] об энергичной на вид, но бесплодной деятельности ([p]ирон.[/p]).
	[m2] [c darkviolet]►[/c] [i]Все что вы делаете — это просто бег на месте, результата никакого[/i].
беда
	[m2] [b]Беда как[/b] ([p]разг.[/p]) — очень.
	[m2] [c darkviolet]►[/c] [i]Беда как надоело[/i].
	[m2] [b]На беду[/b] [i]чью[/i] ([p]разг.[/p]) — к несчастью для кого-н.
	[m2] [c darkviolet]►[/c] [i]Повстречала парня на свою беду[/i].
	[m2] [b]На ту беду[/b] ([p]разг.[/p]) — к несчастью на этот раз.
	[m2] [c darkviolet]►[/c] [i]На ту беду лиса близехонько бежала[/i]. Крылов.
	[m2] [b]Что за беда![/b] ([p]разг.[/p]) — ну так что ж! стоит ли беспокоиться!
	[m2] [c darkviolet]►[/c] [i]Что за беда! Пусть все знают![/i]
	[m2] [b]Сигнал бедствия[/b] ([p]спец.[/p]) — требование помощи при крайней опасности, выраженное условными знаками.
	[m2] [c darkviolet]►[/c] [i]Международным сигналом бедствии является сочетание букв[/i] S.O.S. \[начальные буквы английской фразы save our souls — спасите наши души\].
без
	[m2] [b]Не без[/b]... — то же, что "с", но с меньшей степенью утверждения.
	[m2] [c darkviolet]►[/c] [i]Не без пользы[/i] (с нек-рой пользой).
	[m2] [c darkviolet]►[/c][i]Не без сожаления[/i]. — [i]то произошло не без вас[/i] (не без вашего участия).
	[m2] [b]Не без того[/b] ([p]разг.[/p]) — вероятно да (при уклончивом утверждении).
	[m2] [c darkviolet]►[/c] — [i]Были прогулы? — Не без того[/i].
бездна
	[m2] [b]Бездна премудрости[/b] ([p]книжн.[/p] [p]устар.[/p], теперь [p]шутл.[/p]) — обширные, глубокие познания.
	[m2] [c darkviolet]►[/c] [i]Вы держите в руках книгу, которая — бездна премудрости[/i].
бездонный
	[m2] [b]Бездонная бочка[/b] ([p]разг.[/p] [p]шутл.[/p]) — говорится о пьющем очень много, а также о не знающем меры в тратах.
	[m2] [c darkviolet]►[/c] [i]Равного ему по выпивке не встретить[/i]. [i]Бездонная бочка[/i].
безрыбье
	[m2] [b]На безрыбье[/b] ([p]разг.[/p]) — при отсутствии чего-н. \[из пословицы: на безрыбье и рак рыба\].
	[m2] [c darkviolet]►[/c] [i]Чаю нет совсем? На безрыбье хоть воды выпить, что ли[/i].
белена
	[m2] [b]Белены объелся[/b] ([p]разг.[/p]) — одурел, неистовствует.
	[m2] [c darkviolet]►[/c] [i]Ты белены, что ли, объелся, дружочек?[/i]
белый
	[m2] [b]Средь бела дня[/b] ([p]разг.[/p]) — днём, когда совсем светло.
	[m2] [c darkviolet]►[/c] [i]Средь бела дня квартиру обчистили[/i].
	[m2] [b]Белая кость[/b] ([p]ирон.[/p]) — барская, дворянская порода.
	[m2] [c darkviolet]►[/c] [i]Полковник любил повторять, что есть люди породистые, люди белой кости[/i].
	[m2] [b]Белый уголь[/b] — движущая сила воды.
	[m2] [c darkviolet]►[/c] [i]Гидроэлектростанции работаю на белом угле[/i].
	[m2] [b]Белый билет[/b] — свидетельство об освобождении от военной службы по негодности.
	[m2] [c darkviolet]►[/c] [i]Ему в армии не служить, у него белый билет[/i].
	[m2] [b]Белый свет[/b] ([p]нар.-поэт.[/p]) — то же, что свет, мир.
	[m2] [c darkviolet]►[/c] [i]Не мил мне и белый свет[/i].
бельмо
	[m2] [b]Как бельмо на глазу[/b] ([p]разг.[/p]) — говорится о том, что сильно озабочивает, угнетает.
	[m2] [c darkviolet]►[/c] [i]Под боком моя старуха, как бельмо на глазу[/i]. Гоголь. [i]Один только старый дом стоял в глубине двора, как бельмо в глазу[/i]... Гончаров.
бенефис
	[m2] [b]Устроить бенефис[/b] [i]кому[/i] (школьное арго) — произвести против кого-н. демонстративную выходку.
	[m2] [c darkviolet]►[/c] [i]Вчера устроили бенефис новому учителю[/i].
бередить
	[m2] [b]Бередить раны[/b] ([b]сердечные[/b]) — [p]перен.[/p] тревожить, вызывать тяжелые, неприятные воспоминания.
	[m2] [c darkviolet]►[/c] [i]Имя его старой подруги до сих пор бередило раны[/i].
березовый
	[m2] [b]Березовая каша[/b] ([p]разг.[/p] [p]шутл.[/p]) — розги как орудие наказания.
	[m2] [c darkviolet]►[/c] [i]Где я только не был, чего я не отведал! Березовую кашу, крапиву-лебеду[/i]... Песня
бес
	[m2] , беситься
	[m2] [b]Мелким бесом[/b] (рассыпаться) [i]перед кем[/i] ([p]разг.[/p]) — ловко льстить кому-л., заискивать перед кем-н.
	[m2] [c darkviolet]►[/c] [i]Уж как он Танею прельщался, как мелким бесом рассыпался[/i]. А. Пушкин.
	[m2] [b]Седина в бороду, а бес в ребро[/b] — пословица о стариках, поддающихся любовному соблазну.
	[m2] [b]С жиру беситься[/b] ([p]разг.[/p]) — привередничать от чрезмерно сытой жизни.
	[m2] [c darkviolet]►[/c] [i]Он избалованный барчук и бесится с жиру[/i].
бесконечность
	[m2] [b]До бесконечности[/b] ([p]разг.[/p])
	[m2] [b][c darkblue]1)[/c][/b] очень долго, без конца.
	[m2] [c darkviolet]►[/c] [i]Ждать, спорить до бесконечности[/i].
	[m2] [b][c darkblue]2)[/c][/b] очень сильно, до крайней степени.
	[m2] [c darkviolet]►[/c] [i]После долгого пути домой приехал до бесконечности злым[/i].
беспокоиться
	[m2] [b]Просят не беспокоиться[/b] [i][b]кого[/b][/i] (формула газетных объявлений) — это не относится к кому-н.
	[m2] [c darkviolet]►[/c] [i]Продается мебель[/i]; [i]маклаков просят не беспокоиться[/i].
бесстыжий
	[m2] [b]Бесстыжие глаза![/b] ([p]простореч.[/p]) — бранное обращение.
	[m2] [c darkviolet]►[/c] [i]Что глаза свои бесстыжие вылупил?[/i]
бирюк
	[m2] [b]Смотреть бирюком[/b] ([p]разг.[/p]) — иметь угрюмый, сумрачный вид.
	[m2] [c darkviolet]►[/c] [i]Хозяин дома встретил нас неприветливо, смотрел бирюком[/i].
бирюльки
	[m2] [b]Играть в бирюльки[/b] — [p]перен.[/p] заниматься пустяками.
	[m2] [c darkviolet]►[/c] [i]Мы тут не в бирюльки играем[/i].
бис
	[m2] [b]На бис[/b] (сыграть, спеть, исполнить) — вторично по требованию публики.
	[m2] [c darkviolet]►[/c] [i]Артисту долго аплодировали и вызывали на бис[/i].
бисер
	[m2] [b]Писать бисером[/b] — ровным и очень мелким почерком.
	[m2] [c darkviolet]►[/c] [i]Письмо было длинным, 6 страниц писано мелким бисером[/i].
	[m2] [b]Метать бисер перед свиньями[/b] ([p]ирон.[/p]) — говорить о чем-н., превышающем понимание слушателя \[выражение взято из Евангелия, где слово [b]бисер[/b] значит жемчуг\].
бить
	[m2] [b]Битый, час[/b] ([p]разг.[/p]) — целый час, неопределенно долгое время.
	[m2] [c darkviolet]►[/c] [i]Толковать битый час[/i].
	[m2] [b]Бить баклуши[/b] — бездельничать, как предполагают, делать очень несложное дело — раскалывать полено на баклуши, т, е.. чурки, для выделки из них мелких щепных изделий, напр, деревянных ложек\].
	[m2] [c darkviolet]►[/c] [i]Вот, рыскают по свету, бьют баклуши, воротятся — от них порядка жди! Грибоедов[/i]
	[m2] [b]Бить[/b] [i]на что-н[/i]. ([p]разг.[/p]) — иметь какую-н. цель, добиваться чего-н.
	[m2] [c darkviolet]►[/c] [i]Он бьет на то, чтоб поссориться[/i]. [i]На что он бьет?[/i]
	[m2] [b]Бить наверняка[/b] ([p]разг.[/p]) — [p]перен.[/p] действовать, добиваться чего-н. без риска.
	[m2] [c darkviolet]►[/c] [i]В любом деле надо бить наверняка[/i].
	[m2] [b]Бить отбой[/b]
	[m2] [b][c darkblue]1)[/c][/b] давать сигнал к прекращению какого-н. действия ([p]воен.[/p]);
	[m2] [b][c darkblue]2)[/c][/b] [p]перен.[/p] отступаться от своего решения, мнения ([p]разг.[/p]).
	[m2] [c darkviolet]►[/c] [i]Только взялись за дело, а он отбой бьет[/i].
	[m2] [b]Бить по рукам[/b] (ударять, ударить) — [p]перен.[/p] заключать (заключить) соглашение, сделку.
	[m2] [c darkviolet]►[/c] [i]У нас дело-то сделано, по рукам у нас ударено[/i]. А. Островский (из нар. песни).
	[m2] [c darkviolet]►[/c] [i]Ударили порукам[/i].
	[m2] [c darkviolet]►[/c] [i]Ну, порукам что ли?[/i]
	[m2] [b]Бить в цель[/b] — [p]перен.[/p] попадать в цель, достигать требуемого, результата.
	[m2] [c darkviolet]►[/c] [i]Пьеса бьет в цель, высмеивая головотяпство[/i].
	[m2] [b]Бить тревогу[/b]
	[m2] [b][c darkblue]1)[/c][/b] давать сигнал об опасности (воен.);
	[m2] [b][c darkblue]2)[/c][/b] [p]перен.[/p] волновать общество призывом к борьбе против чего-н. ([p]книжн.[/p]).
	[m2] [c darkviolet]►[/c] [i]Пора бить тревогу, призывать к оружию[/i].
	[m2] [b]Бить челом[/b] [i]кому о чем[/i] ([p]устар.[/p]) — почтительно просить кого-н. о чем-н.
	[m2] [c darkviolet]►[/c] [i]Низко бьем тебе челом, государь[/i].
	[m2] [b]Бьет по карману[/b] — причинять убыток).
	[m2] [c darkviolet]►[/c] [i]Повышение цен на продукты сильно бьет по карману[/i].
	[m2] [b]Бить противника его или его же собственным оружием[/b] — поражать противника его собственными доводами, словами.
	[m2] [b]Бить зорю[/b] — сигнал к вечернему сбору в казармах, лагерях ([p]воен.[/p] [p]устар.[/p]).
	[m2] [c darkviolet]►[/c] [i]Бить зорю[/i].
	[m2] [c darkviolet]►[/c] [i]Зорю бьют[/i]; [i]из рук моих ветхий анте выпадает[/i]. А. Пушкин.
	[m2] [b]Бить ключом[/b] ([p]книжн.[/p]) — [p]перен.[/p] о бурных, полных неистощимой силы проявлениях чего-н.
	[m2] [c darkviolet]►[/c] [i]Жизнь бьет ключом[/i]. — [i]Энергия бьет ключом[/i].
	[m2] [b]Биться, как рыба об лед[/b] — бесплодно добиваться чего-н., преимущ. лучших условий для своей жизни.
	[m2] [c darkviolet]►[/c] [i]Теряем мы снова многое, умы нищету, бился как рыба об лед[/i]. И. Тургенев
	[m2] [b]Биться из-за куска хлеба[/b] — бедствовать, терпеть крайнюю нужду.
	[m2] [c darkviolet]►[/c] [i]Всю жизнь бился из-за куска хлеба[/i].
	[m2] [b]Биться об заклад[/b] ([p]разг.[/p] [p]устар.[/p]) — держать пари.
	[m2] [c darkviolet]►[/c] [i]Так долге ругались, словно бились об заклад, кто кого перекричит[/i].
блага
	[m2] [b]Всех благ[/b] ([p]разг.[/p] [p]фам.[/p]) — до свиданья (приветствие при прощания).
	[m2] [c darkviolet]►[/c] [i]Помоал ему руку со словами[/i]: "[i]Всех благ[/i]".
	[m2] [b]Ни за какие блага[/b] (в мире) — ни за что, ни в каком случае.
	[m2] [c darkviolet]►[/c] [i]Собака ни за какие блага не отстанет от хозяина[/i].
	[m2] [b]Благовидный предлог[/b] — приличный предлог, придуманный вместо действительной скрытой причины.
	[m2] [c darkviolet]►[/c] [i]Уйти под благовидным предлогом[/i].
благодарение
	[m2] [b]Благодарение богу, судьбе[/b], [i]в знач. вводн слова[/i], ([p]устар.[/p]) — слава богу, спасибо судьбе.
	[m2] [c darkviolet]►[/c] [i]До сих пор, благодарение богу, подбирались к другим городам[/i]. Гоголь.
	[m2] [b]Благодарю[/b] (тебя, вас) — обычное выражение благодарности, то же, что спасибо.
	[m2] [c darkviolet]►[/c] [i]Благодарю за прекрасный вечер[/i].
	[m2] [b]Я вам очень благодарен[/b] (благодарна) — благодарю вас.
	[m2] [c darkviolet]►[/c] [i]Я вам очень благодарен за все, что вы сделали для нас[/i].
благой
	[m2] [b]Благая муха его укусила[/b] — он дурит, он блажит.
	[m2] [c darkviolet]►[/c] [i]Его просто не узнать, благая муха его укусила, что ли?[/i]
	[m2] [b]Благим матом[/b] (кричать, орать и т. п.; [p]простореч.[/p]) — изо всех сил, очень громко.
	[m2] [c darkviolet]►[/c] [i]Кто-то заорал благим матом[/i]).
благословение
	[m2] [b]С благословения[/b] (чьего-н. что-н. делать; [p]разг.[/p] [p]шутл.[/p]) — с разрешения, с полного согласия \[взято из монашеского обихода\].
	[m2] [c darkviolet]►[/c] [i]Я пойду домой, с вашего благословения[/i].
блат
	[m2] [b]По блату[/b] ([p]нов.[/p] [p]простореч.[/p] [p]вульг.[/p]) — незаконным способом.
	[m2] [c darkviolet]►[/c] [i]Получить что-н. по блату в кооперативе[/i].
блеск
	[m2] [b]Во всем блеске[/b] — в полном обладании всеми достоинствами, во всей красе.
	[m2] [c darkviolet]►[/c] [i]Явиться в гости во всем блеске[/i].
ближний
	[m2] [b]Не ближний свет[/b] ([p]простореч.[/p]) — не близко.
	[m2] [c darkviolet]►[/c] [i]Ваша деревня — не ближний свет[/i].
близкий
	[m2] [b]Близкие отношения[/b]
	[m2] [b][c darkblue]1)[/c][/b] дружеские;
	[m2] [b][c darkblue]2)[/c][/b] любовная связь (о мужчине и женщине).
	[m2] [c darkviolet]►[/c] [i]Они давно были в близких отношениях[/i].
блин
	[m2] [b]Первый блин комом[/b] — [i]поговорка[/i] о неудачном начале какого-н. дела.
	[m2] [b]Как блины печет[/b] ([p]разг.[/p]) — быстро делать, приготовлять что-н. в большом количестве.
	[m2] [c darkviolet]►[/c] [i]Пишет статьи как блины печет[/i].
блистать
	[m2] [b]Блистать отсутствием[/b] ([p]ирон.[/p]) — не присутствовать намеренно, так, что это заметно бросается в глаза.
	[m2] [c darkviolet]►[/c] [i]Фомы Фомина не было[/i]: [i]он блистал своим отсутствием и как будто унес с собой свет из комнаты[/i]. Достоевский.
блуждать
	[m2] [b]Блудный сын[/b] \[взято из Евангелия\]
	[m2] [b][c darkblue]1)[/c][/b] о сыне, вышедшем из повиновения родителям, порвавшем с родительским домом ([p]устар.[/p]),
	[m2] [b][c darkblue]2)[/c][/b] [p]перен.[/p] о члене какого-н. коллектива, не подчиняющемся его воле, действующем по-своему ([p]шутл.[/p]).
	[m2] [b]Блудящие огни[/b] или [b]блуждающие огни[/b] — бледное пламя, появляющееся ночью над могилами и болотами (фигурирует часто в поверьях, легендах и т. п.; явление объясняется самовозгоранием газов, выделяемых гниющими веществами).
	[m2] [c darkviolet]►[/c] [i]Над болотом светились блуждающие огни[/i].
	[m2] [b]Мысли, глаза блуждают[/b] — говорится о том, кто поглощен своими мыслями, невнимателен, не замечает окружающего.
боб
	[m2] [b]Бобы разводить[/b] ([p]разг.[/p]) — говорить пустяки, задерживать внимание на пустяках \ о гадалках, предсказывавших по бобам\].
	[m2] [c darkviolet]►[/c] [i]Говори прямо, не разводи бобов[/i]).
	[m2] [b]Остаться на бобах[/b] или [b]сидеть на бобах[/b] ([p]разг.[/p]) — остаться не при чем, обмануться в ожиданиях.
	[m2] [c darkviolet]►[/c] [i]Если будешь все раздавать, сам останешься на бобах[/i].
бобёр
	[m2] [b]Убить бобра[/b] ([i]поговорка[/i]) — обмануться в расчетах, приобрести, получить плохое вместо хорошего.
	[m2] [c darkviolet]►[/c] [i]Есть чем похвалиться! Убил бобра![/i]
Бог
	[m2] [b]Бог знает[/b] (в том же знач. употребляется черт знает) или ([p]устар.[/p]) бог весть, с [p]местоим.[/p] и местоименными [p]нареч.[/p] бог знает кто, что, какой, куда и т. п.
	[m2] [b][c darkblue]1)[/c][/b] неизвестно кто, что, какой, куда и т. п.
	[m2] [c darkviolet]►[/c] [i]Бог знает в нем какая тайна скрыта, бог знает за него что выдумали вы[/i]. Грибоедов.
	[m2] [c darkviolet]►[/c] [i]Нищий ваш царевич, бог весть какой, бог весть отколь[/i]. А. Пушкин.
	[m2] [b][c darkblue]2)[/c][/b] кто-то плохой, что-то плохое и т.п. (с осуждением).
	[m2] [c darkviolet]►[/c] [i]Шляется бог знает где[/i]. [i]Ходит бог знает куда[/i]. [i]Возвращается бог знает когда[/i]. [i]Знается бог знает с какими людьми[/i] или [i]с бог знает какими[/i].
	[m2] [b]Слава богу[/b] ([p]разг.[/p] [p]устар.[/p])
	[m2] [b][c darkblue]1)[/c][/b] [i]нареч[/i]. хорошо.
	[m2] [c darkviolet]►[/c] [i]Дела идут слава богу[/i].
	[m2] [b][c darkblue]2)[/c][/b] вводное слово, употребляется для выражения удовлетворения чем-н.
	[m2] [c darkviolet]►[/c] [i]Слава богу, не опоздали[/i].
	[m2] [b]Как бог на душу положит[/b] ([p]разг.[/p]) — произвольно, беспорядочно.
	[m2] [c darkviolet]►[/c] [i]Делать дело, как бог на душу положит[/i].
	[m2] [b]Не дай бог, избави бог[/b] ([p]разг.[/p]) — очень плохо, неприятно, опасно.
	[m2] [c darkviolet]►[/c] [i]Не дай бог с дураком связаться[/i]. Крылов.
Богородица
	[m2] [b]Сидеть богородицей[/b] (о женщине; [p]простореч.[/p] [p]ирон.[/p]) — сидеть сложа руки, ничего не делать.
	[m2] [c darkviolet]►[/c] [i]Не сиди богородицей, иди в огород[/i].
боевой
	[m2] [b]Боевое крещение[/b]
	[m2] [b][c darkblue]1)[/c][/b] первое участие в бою.
	[m2] [c darkviolet]►[/c] [i]В битве под Москвой полк принял боевое крещение[/i].
	[m2] [b][c darkblue]2)[/c][/b] первое серьезное испытание в каком-л. деле.
	[m2] [c darkviolet]►[/c] [i]На стройке плотины он получил боевое крещение[/i].
божеский
	[m2] [b]Явите божескую милость[/b] ([p]устар.[/p]) — сжальтесь, будьте милосердны.
	[m2] [c darkviolet]►[/c] [i]Сделайте мне божескую милость! Поговорите[/i].
	[m2] [b]Божья коровка[/b]
	[m2] [b][c darkblue]1)[/c][/b] небольшой жучок, красный или желтый, с черными точками;
	[m2] [b][c darkblue]2)[/c][/b] [p]перен.[/p] человек безобидный, тихий, не умеющий за себя постоять ([p]разг.[/p]).
	[m2] [c darkviolet]►[/c] [i]Он только петушится, а на деле — божья коровка[/i].
	[m2] [b]Ясно, как божий день[/b] ([p]разг.[/p]) — совершенно ясно, очевидно.
	[m2] [c darkviolet]►[/c] [i]Ясно, как божий день, что он обманывает всех[/i].
	[m2] [b]Каждый божий день[/b] ([p]разг.[/p] [p]устар.[/p]) — ежедневно, не пропуская ни одного дня.
	[m2] [c darkviolet]►[/c] [i]Каждый божий день сюда приходит[/i].
бок
	[m2] [b]С боку[/b] ([p]разг.[/p]) [i]в знач. сказуемого[/i] —  прочь.
	[m2] [c darkviolet]►[/c] [i]Дела по боку[/i].
	[m2] [b]Под боком[/b] ([p]разг.[/p]) — совсем близко, рядом.
	[m2] [c darkviolet]►[/c] [i]Давка под боком[/i].
	[m2] [b]Бок о бок[/b] ([p]разг.[/p]) — совсем рядом, вплотную, один подле другого.
	[m2] [c darkviolet]►[/c] [i]Стоять бок о бок[/i].
	[m2] [b]Взять за бока[/b] [i]кого[/i] ([p]простореч.[/p] [p]фам.[/p]) — [p]перен.[/p] заставить принять участие в деле.
	[m2] [c darkviolet]►[/c] [i]Если что не так, бери за бока хозяина[/i].
	[m2] [b]Отправиться на боковую[/b] ([p]разг.[/p]) — лечь спать.
	[m2] [c darkviolet]►[/c] [i]Пообедал да и на боковую[/i].
бокал
	[m2] [b]Поднимать бокал[/b] [i]за кого[/i] или [i]за что[/i] — провозглашать тост за кого-н. или что-н., пить чьё-н. здоровье.
	[m2] [c darkviolet]►[/c] [i]Поднимем бокалы, сомкнемте их разом[/i].
болванчик
	[m2] [b]Китайский болванчик[/b]
	[m2] [b][c darkblue]1)[/c][/b] уродливая китайская статуэтка;
	[m2] [b][c darkblue]2)[/c][/b] [p]перен.[/p] самодовольный и ограниченный человек.
	[m2] [c darkviolet]►[/c] [i]Вёл себя как китайский болванчик[/i].
более
	[m2] [b]Более или менее[/b] — до известной степени, отчасти.
	[m2] [c darkviolet]►[/c] [i]Более или менее известно[/i].
	[m2] [c darkviolet]►[/c] [i]Более или менее похожий[/i].
	[m2] [b]Не более и не менее, как[/b] ([p]книжн.[/p]) — как раз, точно, именно.
	[m2] [c darkviolet]►[/c] [i]Речь идет не более и не менее, как о франко-германском соглашении[/i].
	[m2] [b]Более чем[/b] — совершенно, в высшей степени.
	[m2] [c darkviolet]►[/c] [i]Ваше поведение более чем возмутительно[/i].
	[m2] [b]Более того[/b] — употребляется для указания особой важности последующей фразы или перед заключительным и более сильным утверждением.
	[m2] [c darkviolet]►[/c] [i]Ваша деятельность бесполезна[/i]; [i]более того, она даже вредна[/i].
	[m2] [b]Всё более и более[/b] — о чем-н. постепенно нарастающем или убывающем.
	[m2] [c darkviolet]►[/c] [i]Гул всё более и более утихал[/i]. [i]Отношения становились всё более и более натянутыми[/i].
больной
	[m2] см. <<болеть>>
болеть
	[m2] , больной
	[m2] [b]Болеть душой[/b] [i]о ком-чем[/i] (не [p]устар.[/p]) — проявлять сострадание, скорбеть, заботиться.
	[m2] [c darkviolet]►[/c] [i]Болеть душой о нищих и убогих[/i].
	[m2] [b]У меня[/b] (у тебя, у него...) [b]душа болит[/b] [i]о ком-чём[/i] ([p]разг.[/p]) — я (ты...) скорблю, болею душой о ком-чём.
	[m2] [c darkviolet]►[/c] [i]Душа болит о сыне[/i]: [i]как он там один без меня[/i]...
	[m2] [b]Больной вопрос[/b] ([p]книжн.[/p], газет.) — назревшая, но трудная для разрешения задача.
	[m2] [c darkviolet]►[/c] [i]По молчаливому уговору они не касались больных вопросов[/i].
	[m2] [b]Больное место[/b]
	[m2] [b][c darkblue]1)[/c][/b] часть тела, прикосновение к к-рой вызывает болезненное ощущение;
	[m2] [b][c darkblue]2)[/c][/b] [p]перен.[/p] — о всем наиболее уязвимом для кого-н., болезненно переживаемом.
	[m2] [c darkviolet]►[/c] [i]Постоянные долги — мое больное место[/i].
	[m2] [c darkviolet]►[/c] [i]Недостаток образования — его больное место[/i].
болтать
	[m2] [b]Болтать языком[/b] — говорить вздор, пустословить.
	[m2] [c darkviolet]►[/c] [i]Порфирий Павлович считал непременным долгом, как только судьба ставила его в дамское общество, болтать языком без умолку[/i]. Григорович.
большой
	[m2] [b]Большею[/b] (большей) [b]частью, по большей части[/b] (большая часть, большой частью — неправ.), преимущественно, главным образом.
	[m2] [c darkviolet]►[/c] [i]Я погрузился в размышления, большей частью печальные[/i]. А. Пушкин.
	[m2] [c darkviolet]►[/c] [i]Крестьяне по большей части занимаются земледелием[/i].
	[m2] [b]Самое большее[/b] — по большей мере, не более.
	[m2] [c darkviolet]►[/c] [i]Самое большее я пробуду в пути двое суток[/i].
	[m2] [b]Большая дорога[/b]
	[m2] [b][c darkblue]1)[/c][/b] благоустроенная грунтовая дорога для сообщения между крупными населенными пунктами, большак;
	[m2] [b][c darkblue]2)[/c][/b] [p]перен.[/p] место разбоя, грабежа ([p]разг.[/p]).
	[m2] [c darkviolet]►[/c] [i]Промышлять на большой дороге[/i].
	[m2] [b]Ходить за большой[/b] ([b]нуждой[/b]) ([p]разг.[/p] [p]эвф.[/p]) — испражняться.
бомба
	[m2] [b]Влететь бомбой[/b] или как бомба ([p]разг.[/p]) — стремительно войти, вбежать.
	[m2] [c darkviolet]►[/c] [i]Мальчишка влетел в класс бомбой[/i].
бор
	[m2] [b]С бору да с сосенки или с бору по сосенке[/b] ([i]поговорка[/i]) — откуда попало, без разбора.
	[m2] [c darkviolet]►[/c] [i]Набирали на шахту народ с бору да с сосенки[/i].
	[m2] [b]Откуда сыр бор загорелся[/b] (т. е. сырой бор; [i]поговорка[/i]) — из-за чего затеялось дело, отчего начался переполох.
	[m2] [c darkviolet]►[/c] [i]Непонятно, откуда у них сыр бор загорелся[/i].
борт
	[m2] [b]За бортом[/b] (мор.), [i]в знач. сказуемого[/i] — упал в воду.
	[m2] [c darkviolet]►[/c] [i]Человек за бортом![/i]
	[m2] [b]Выкинуть или выбросить за борт[/b] [i]кого-что[/i] — [p]перен.[/p] отвергнуть как ненужного или ненужное.
	[m2] [c darkviolet]►[/c] [i]Всё ненужное, что было мне когда-то и дорого и свято, как обветшалый хлам, я выбросил за борт[/i]. Д. Бедный.
босой
	[m2] [b]На босу ногу[/b] — на голую ногу, без чулок.
	[m2] [c darkviolet]►[/c] [i]Вышла встречать гостя в туфлях на босу ногу[/i].
бояться
	[m2] [b]Боюсь сказать[/b] (как вводное предложение) — не знаю наверное.
	[m2] [c darkviolet]►[/c] [i]Боюсь сказать, в чем причина их ссоры[/i].
	[m2] [b]Не бойся, не бойтесь[/b] (в начале предложения как вводные [i]слова[/i]; [p]разг.[/p]) — во всяком случае, без сомнения.
	[m2] [c darkviolet]►[/c] [i]Не бойтесь, он своего не упустит[/i].
брандер
	[m2] [b]Запустить[/b] или [b]подпустить брандер[/b] или (чаще) [b]брандера[/b] ([p]разг.[/p] [p]фам.[/p]) — [p]перен.[/p] сказать что-н., чтобы вызвать ссору.
брат
	[m2] [b]Наш брат[/b] ([p]фам.[/p]) — я и мне подобные, мы.
	[m2] [c darkviolet]►[/c] [i]С нашего брата берут, нашему брату не дают[/i]. Неверов.
	[m2] [b]Ваш брат[/b] ([p]фам.[/p]) — ты (или вы) и подобные.
	[m2] [c darkviolet]►[/c] [i]На вашего брата не угодишь[/i].
	[m2] [b]Свой брат[/b] ([p]разг.[/p]) — близкий, единомышленник, друг, свой.
	[m2] [c darkviolet]►[/c] [i]Свой своему поневоле брат[/i].
	[m2] [c darkviolet]►[/c] [i]Капиталист рабочему не свой брат[/i].
	[m2] [b]Молочный брат[/b] — сын, дочь кормилицы по отношению к вскармливаемым ею чужим детям.
	[m2] [c darkviolet]►[/c] [i]Он часто встречал своего молочного брата[/i].
	[m2] [b]На брата[/b] ([p]простореч.[/p]) — на каждого, на одно лицо.
	[m2] [c darkviolet]►[/c] [i]Пришлось по целковому на брата[/i].
брать
	[m2] [b]Брать верх[/b] — побеждать, осиливать.
	[m2] [c darkviolet]►[/c] [i]Он любит во всем брать верх[/i].
	[m2] [b]Брать всем[/b] ([p]разг.[/p]) — иметь все достоинства.
	[m2] [c darkviolet]►[/c] [i]Она всем берет[/i]: [i]и красотой и умом[/i].
	[m2] [b]Брать в свои руки[/b] — приступать к руководству, управлению чем-н.
	[m2] [c darkviolet]►[/c] [i]Капитан взял в свои руки управление огнём[/i].
	[m2] [b]Брать в оборот[/b] [i]кого-что[/i] ([p]разг.[/p])
	[m2] [b][c darkblue]1)[/c][/b] приниматься за кого- / что-н., начать управляться по своему усмотрению с кем- / чем-н.
	[m2] [c darkviolet]►[/c] [i]Возьми в оборот ребят, пусть двор убирают[/i].
	[m2] [b][c darkblue]2)[/c][/b] ругать, бранить за что либо.
	[m2] [c darkviolet]►[/c] [i]На собрании ребята взяли в оборот всех двоечников[/i].
	[m2] [b]Брать голыми руками[/b] — овладевать без всякого труда.
	[m2] [c darkviolet]►[/c] [i]Спящих в малиннике медведей можно было брать голыми руками[/i].
	[m2] [b]Брать на сердце[/b] (и за сердце) — волновать, наводить тоску, производить сильное грустное впечатление.
	[m2] [c darkviolet]►[/c] [i]Долгая песня за сердце берет[/i]. Некрасов.
	[m2] [b]Брать на себя[/b] — обязываться что-н. исполнить.
	[m2] [c darkviolet]►[/c] [i]Весь исследования он взял на себя[/i].
	[m2] [b]Брать на себя смелость[/b] ([p]книжн.[/p]) — решаться, осмеливаться.
	[m2] [c darkviolet]►[/c] [i]Возьму на себя смелость обратиться к вам с просьбой[/i].
	[m2] [b]Брать на поруки[/b] [i]кого[/i] (право) — ручаться за кого-н., что он не уклонится от следствия, суда.
	[m2] [c darkviolet]►[/c] [i]Преступника взяли на поруки[/i].
	[m2] [b]Брать на мушку[/b] — прицеливаться в кого- / что-н.
	[m2] [c darkviolet]►[/c] [i]Взять врага на мушку[/i].
	[m2] [b]Брать пример[/b] [i]с кого[/i] — подражать кому.
	[m2] [c darkviolet]►[/c] [i]Бери пример со своей подруги[/i].
	[m2] [b]Брать свое[/b]
	[m2] [b][c darkblue]1)[/c][/b] производить ожидаемое, обычное действие.
	[m2] [c darkviolet]►[/c] [i]Он скоро утомляется: старость берет свое. Годы берут своё[/i].
	[m2] [b][c darkblue]2)[/c][/b] добиваться желаемого.
	[m2] [c darkviolet]►[/c] [i]Наконец он берет свое[/i].
	[m2] [b]Брать слово[/b] — выступать с речью на собрании.
	[m2] [c darkviolet]►[/c] [i]Никто не хотел брать слово по этому вопросу. Потом слово взяла Ольга Николаевна и сказала[/i]...
	[m2] [b]Брать слово[/b] [i]с кого[/i] — обязывать кого-н. словом.
	[m2] [c darkviolet]►[/c] [i]Отец брал с сына слово, что тот не будет курить[/i].
	[m2] [b]Брать слово обратно[/b] или [b]назад[/b] — считать свои произнесенные слова недействительными.
	[m2] [c darkviolet]►[/c] [i]Нельзя взять назад свое слово[/i].
	[m2] [b]Брать себя в руки[/b] ([p]разг.[/p]) — овладевать собой.
	[m2] [c darkviolet]►[/c] [i]Бери себя в руки и начинай делать дело[/i].
	[m2] [b]Брать сторону[/b] [i]чью-н[/i].
	[m2] [b][c darkblue]1)[/c][/b] примыкать к чьему-н. мнению или образу действия;
	[m2] [b][c darkblue]2)[/c][/b] вступаться за кого-н.
	[m2] [c darkviolet]►[/c] [i]Сильный встал на сторону слабого[/i].
	[m2] [b]Не брать в рот[/b] [i]чего-н[/i]. — совсем не употреблять в пищу, в питье.
	[m2] [c darkviolet]►[/c] [i]Они[/i] (певчие) [i]немножечко дерут, зато уж в рот хмельного не берут[/i]. Крылов.
	[m2] [b]Брать урок, уроки[/b] — обучаясь чему-н. частным образом, посещать урок, заниматься в определенное время.
	[m2] [c darkviolet]►[/c] [i]Брать два урока английского языка в неделю[/i].
	[m2] [b]Браться за ум[/b] ([p]разг.[/p]) — становиться умнее, образумливаться.
	[m2] [c darkviolet]►[/c] [i]Пора браться за ум[/i].
бремя
	[m2] [b]Под бременем[/b] ([p]книжн.[/p]) — под гнётом.
	[m2] [c darkviolet]►[/c] [i]Под бременем помещиков[/i].
	[m2] [b]Разрешиться от бремени[/b] ([p]книжн.[/p]) — родить.
	[m2] [c darkviolet]►[/c] [i]Вчера она благополучно разрешилась от бремени[/i].
брёх
	[m2] [b]С брёху[/b] (сказать) ([p]простореч.[/p]) — не подумавши, зря.
	[m2] [c darkviolet]►[/c] [i]Он сказал это с брёху, но глупости[/i].
бровь
	[m2] [b]Не в бровь, а[/b] ([b]прямо[/b]) [b]в глаз[/b] — метко, в самую цель ([i]поговорка[/i] об остроумной догадке, удачном выражении).
	[m2] [c darkviolet]►[/c] [i]Поверьте, говорил я много раз, И метил я ему не в бровь, а в самый глаз[/i]... Княжнин
бродячий
	[m2] [b]Бродячий образ жизни[/b] ([p]разг.[/p], с оттенком иронии) — постоянная, частая перемена места жительства.
	[m2] [c darkviolet]►[/c] [i]Он давно ведет бродячий образ жизни[/i].
бросать
	[m2] [b]Бросать якорь[/b] — опускать якорь для остановки судна, останавливаться на стоянку.
	[m2] [b]Бросать оружие[/b] — сдаваться, отказываться воевать.
	[m2] [c darkviolet]►[/c] [i]Руки вверх, бросай оружие![/i]
	[m2] [b]Бросать тень[/b] [i]на кого-что[/i]
	[m2] [b][c darkblue]1)[/c][/b] покрывать кого- / что-н. тенью;
	[m2] [b][c darkblue]2)[/c][/b] [p]перен.[/p] опорочивать кого- / что-н., компрометировать.
	[m2] [c darkviolet]►[/c] [i]Бросить тень на честного человека[/i].
	[m2] [b]Бросать жребий[/b] — выбирать или решать посредством жеребьевки.
	[m2] [c darkviolet]►[/c] [i]Жребий брошен[/i]; [i]пути назад нет[/i].
	[m2] [b]Бросаться в глаза[/b] (обычно 3 л.) — быть особенно заметным, привлекать внимание.
	[m2] [c darkviolet]►[/c] [i]Её бледность бросается в глаза[/i].
бряцать
	[m2] [b]Бряцать оружием[/b] ([p]книжн.[/p] газет.) — [p]перен.[/p] грозить войной.
	[m2] [c darkviolet]►[/c] [i]Агрессоры вновь бряцают оружием[/i].
бубновый
	[m2] [b]Бубновый туз[/b] — [p]перен.[/p] красный или желтый четырехугольный лоскут, нашивавшийся прежде осужденным на каторгу на спине.
будь
	[m2] [b]Будь, что будет[/b] ([p]разг.[/p]) — во всяком случае; что бы ни случилось.
	[m2] [c darkviolet]►[/c] [i]Будь что будет, а я Бориса у вижу[/i]. А. Островский
	[m2] [b]Будет[/b] [i]кому[/i] или [i]с кого[/i] или [i]без доп[/i]. ([p]разг.[/p]) — довольно.
	[m2] [c darkviolet]►[/c] [i]Будет молчать, отвечай![/i]
бука
	[m2] [b]Букой[/b] (сидеть, смотреть) ([p]разг.[/p]) — насупившись, неприветливо, угрюмо.
	[m2] [c darkviolet]►[/c] [i]Хозяин дома сидел за столом и смотрел букой[/i].
буква
	[m2] [b]Буква в букву[/b] ([p]разг.[/p]) — буквально, слово в слово.
	[m2] [c darkviolet]►[/c] [i]Перевести что-н. буква в букву[/i].
булавка
	[m2] [b]Деньги на булавки[/b] ([p]устар.[/p]) — карманные деньги на мелкие туалетные расходы у женщин.
	[m2] [c darkviolet]►[/c] [i]Отец давал ей довольно много денег на булавки[/i].
	[m2] [b]С булавочную головку[/b] ([p]разг.[/p]) — крохотный.
	[m2] [c darkviolet]►[/c] [i]На карте Великобритания — небольшой клочок земли; ...точка на ней с булавочную головку-это Лондон[/i]. Григорович.
бумага
	[m2] [b]На бумаге, только ни бумаге, оставаться на бумаге[/b] — выражения о законе, правиле, написанном, но не исполненном.
	[m2] [c darkviolet]►[/c] [i]На бумаге одно — на деле другое[/i].
буря
	[m2] [b]Буря в стакане воды[/b] ([p]разг.[/p]) — волнение, ссора по пустякам.
	[m2] [c darkviolet]►[/c] [i]Через несколько дней эти неприятности покажутся бурей в стакане воды[/i].
бухгалтерия
	[m2] [b]Двойная бухгалтерия[/b] ([p]ирон.[/p]) — [p]перен.[/p] двойственный, лживый образ действий.
	[m2] [c darkviolet]►[/c] [i]Взрослые живущие по принципу "двойной бухгалтерии" передают свои жизненные устои детям[/i].
бык
	[m2] [b]Уперся, как бык[/b] ([p]разг.[/p]) — упрямо настаивает на своём, не слушая никаких доводов.
	[m2] [c darkviolet]►[/c] [i]Ничего не хочет слушать, упёрся, как бык[/i].
быть
	[m2] [b]Бывало, что[/b] — случалось.
	[m2] [c darkviolet]►[/c] [i]Бывает, моего счастливее везёт[/i]. Грибоедов.
	[m2] [c darkviolet]►[/c] [i]Бывало, что извержения вулканов засыпали целые города[/i].
	[m2] [b]Быть[/b] [i]чему[/i] — неминуемо случиться.
	[m2] [c darkviolet]►[/c] [i]Быть беде![/i]
	[m2] [b]Так и быть[/b] ([p]разг.[/p]) — пожалуй, пусть будет так.
	[m2] [c darkviolet]►[/c] [i]Но так и быть! Судьбу мою отныне я тебе вручаю[/i]... А. Пушкин
	[m2] [b]Быть может[/b], [i]вводное слово[/i] — как может случиться, как можно думать, возможно.
	[m2] [c darkviolet]►[/c] [i]Я вас люблю любовью брата, а, может быть, еще сильней[/i]. А. Пушкин.
	[m2] [c darkviolet]►[/c] [i]Любовь еще, быть может, в моей душе угасла не совсем[/i]. А. Пушкин.
	[m2] [b]Должно быть[/b], [i]вводное слово[/i] — по всей вероятности.
	[m2] [c darkviolet]►[/c] [i]Должно быть, устал очень, спать хочется[/i].
	[m2] [b]Надо быть[/b] ([p]простореч.[/p]) — вероятно, можно предполагать.
	[m2] [c darkviolet]►[/c] [i]Туда, за черный лес, скатывалось по вечерам красное солнце, и, надо быть, засыпало, прикорнув жар-птицей на большущей моховой кочке[/i]. В. Смирнов
	[m2] [b]Была не была![/b] ([p]разг.[/p]) — надо рискнуть, надо попытаться.
	[m2] [c darkviolet]►[/c] [i]Была не была! Ставлю на красное[/i].
	[m2] [b]Как ни в чём не бывало[/b] ([p]разг.[/p])
	[m2] [b][c darkblue]1)[/c][/b] без всяких неприятных последствий.
	[m2] [c darkviolet]►[/c] [i]Вчера очень нездоровилось, а сегодня встал как ни в чем не бывало[/i].
	[m2] [b][c darkblue]2)[/c][/b] с видом совершенной невинности.
	[m2] [c darkviolet]►[/c] [i]Все знают, что он вор, а он ходит себе, как ни в чем не бывало[/i].
	[m2] [b]Как не бывало[/b] [i]кого-чего[/i] — об исчезнувшем без следа.
	[m2] [c darkviolet]►[/c] [i]Взошло солнце, и снега как не бывало[/i].
	[m2] [c darkviolet]►[/c] [i]Боли как не бывало[/i] (совершенно излечился).
бэ
	[m2] [b]Ни бэ, ни мэ[/b] (не знать) ([p]шутл.[/p] [p]фам.[/p]) — о полном незнании.
	[m2] [c darkviolet]►[/c] [i]Он ни бэ, ни мэ не знает по-немецки[/i].
	[m2] [c darkviolet]►[/c] [i]Он ни бэ, ни мэ в математике[/i].
вавилоны
	[m2] [b]Выводить, писать вавилоны[/b] ([p]разг.[/p] [p]устар.[/p]) — о нетвердой походке пьяного; то же, что выводить вензеля, писать мыслете.
	[m2] [c darkviolet]►[/c] [i]Видели его вчера вечером, опять писал вавилоны[/i].
важность
	[m2] [b]Велика важность ([p]разг.[/p])[/b] — не важно, не заслуживает внимания.
	[m2] [c darkviolet]►[/c] [i]Велика важность, стоять за буфетом[/i].
валет
	[m2] [b]Червонный валет[/b] — молодой человек из буржуазно-дворянского круга, ведущий праздную жизнь.
	[m2] [c darkviolet]►[/c] [i]Червонный валет... существо, изнемогающее под бременем праздности и пьяной тоски, живущее со дня на день, лишенное всякой устойчивости для борьбы с жизнью и не признающее никаких жизненных задач, кроме удовлетворения минуты[/i]. Салтыков-Щедрин.
валить
	[m2] [b]Валить всё в одну кучу[/b] ([p]разг.[/p]) — считать за одно, не различать совсем разные предметы.
	[m2] [c darkviolet]►[/c] [i]Нельзя валить всех в одну кучу[/i].
	[m2] [b]Валится из рук[/b] ([p]разг.[/p]) — не удается, не выходит; нет сил, охоты что-н. делать.
	[m2] [c darkviolet]►[/c] [i]С утра все валится из рук[/i].
валко
	[m2] [b]Ни шатко, ни валко[/b] (ни ни сторону) ([i]поговорка[/i]) — посредственно, без резких изменений в хорошую или дурную сторону.
	[m2] [c darkviolet]►[/c] [i]Делать свою работу ни шатко, ни валко[/i].
валять
	[m2] [b]Валять дурака[/b] ([p]простореч.[/p])
	[m2] [b][c darkblue]1)[/c][/b] дурачиться, потешать выходками.
	[m2] [c darkviolet]►[/c] [i]Ты перед ней дурака валяешь совершенно напрасно[/i].
	[m2] [b][c darkblue]2)[/c][/b] делать глупость, плошать.
	[m2] [c darkviolet]►[/c] [i]Не валяй дурака, выходи на работу[/i].
	[m2] [b]Валяться в ногах[/b] [i]у кого[/i] ([p]разг.[/p]) — [p]перен.[/p] усиленно, униженно просить кого-н.
	[m2] [c darkviolet]►[/c] [i]Когда я женился, мне больше сорока было, аяв ногах у отца валялся и совета просил[/i]. Чехов.
вариться
	[m2] [b]Вариться в собственном соку[/b] ([p]разг.[/p]) — не выходить за пределы своей личной, суженной какими-н. специальными интересами жизни.
	[m2] [c darkviolet]►[/c] [i]Нельзя все время варится в собственном соку[/i].
ваш
	[m2] [b]По-вашему[/b] — согласно с мнением, волей, языком собеседников.
	[m2] [c darkviolet]►[/c] [i]По-вашему это хорошо, а по-моему дурно[/i].
	[m2] [c darkviolet]►[/c] [i]Как это сказать по-вашему?[/i]
вбить
	[m2] [b]Вбить в голову[/b] [i]кому[/i] ([p]разг.[/p]) — внушить кому-н. какое-н. убеждение, преимущ. в выражении: вбить себе в голову.
	[m2] [c darkviolet]►[/c] [i]Он вбил себе в голову, что обязан жениться[/i].
вверх
	[m2] [b]Вверх дном[/b] ([p]разг.[/p]) — говорится о крайнем беспорядке.
	[m2] [c darkviolet]►[/c] [i]Всё вверх дном пошло[/i].
вдаться
	[m2] [b]Вдаться в подробности[/b] ([p]разг.[/p]) — изложить что-н. со всеми подробностями, интересоваться подробностями (иногда с оттенком порицания: подробностями — в ущерб главному).
	[m2] [c darkviolet]►[/c] [i]Расскажи главное, не вдаваясь в подробности[/i].
вдова
	[m2] , [b]вдовец[/b]
	[m2] [b]Соломенная вдова[/b] \[перевод нем. Strohwitwe\] ([p]разг.[/p] [p]шутл.[/p]) — жена, живущая во временной разлуке с мужем.
	[m2] [c darkviolet]►[/c] [i]Осталась соломенной вдовой[/i].
	[m2] [b]Соломенный вдовец[/b] \[переводном. Strohwitwer\] ([p]разг.[/p] [p]шутл.[/p]) — муж, живущий во временной разлуке с женой.
	[m2] [c darkviolet]►[/c] [i]Превратился в соломенного вдовца[/i]
вензель
	[m2] [b]Вензеля писать[/b] ([p]разг.[/p] [p]фам.[/p] [p]шутл.[/p]) — шататься, заплетаться ногами (о пьяном).
	[m2] [c darkviolet]►[/c] [i]Каждый божий день вензеля пишет[/i]
вера
	[m2] [b]Принять на веру[/b] — признать что-н. истинным, не требуя доказательств.
	[m2] [c darkviolet]►[/c] [i]Не требуй доказательств, прими на веру[/i].
	[m2] [b]Дать на веру[/b] [i]кому что[/i] ([p]устар.[/p]) — одолжить кому-н. без законных гарантий возврата, на честное слово.
	[m2] [c darkviolet]►[/c] [i]Дать денег в долг на веру[/i].
вербный
	[m2] [b]Вербная суббота, вербное воскресенье[/b] [p]церк.[/p] — названия христианских праздников: суббота и воскресенье за неделю до Пасхи:
верить
	[m2] [b]Не верить себе[/b] или [b]своим ушам, своим глазам[/b] — говорится о чем-н. необычном, изумительном, неожиданном.
	[m2] [c darkviolet]►[/c] [i]Неужели японцы уходят из Кинджоу? — не поверил своим глазам Звонарев[/i]. А. Степанов
вернее
	[m2] [b]Вернее говоря[/b], [i]вводное слово[/i] — точнее, лучше сказать.
	[m2] [c darkviolet]►[/c] [i]Художник написал портрет, или, вернее, карикатуру[/i].
	[m2] [b]По всему вероятию[/b] или [b]по всем вероятиям[/b] ([p]устар.[/p]) — то же, что по всей вероятности.
	[m2] [c darkviolet]►[/c] [i]По всему вероятию, скоро начнется дождь[/i].
вероятие
	[m2] [b]Сверх всякого вероятия[/b] ([p]устар.[/p]) — против всякого ожидания, вопреки всем данным.
	[m2] [c darkviolet]►[/c] [i]Сверх всякого вероятия сутра светило солнце[/i].
верста
	[m2] [b]Коломенская верста[/b] или [b]с коломенскую версту[/b] (ростом) ([p]разг.[/p]) — чрезвычайно высокий, верзила \[от верстовых столбов, расставленных по дороге во дворец царя Алексея Михайловича в селе Коломенском, в 18 км от Москвы\].
	[m2] [c darkviolet]►[/c] [i]Высокий парень вырос, словно коломенская верста[/i].
	[m2] [b]За версту[/b] ([p]разг.[/p]) — очень далеко.
	[m2] [c darkviolet]►[/c] [i]За водой приходится за версту ходить[/i].
	[m2] [b]Мерить версты[/b] ([p]шутл.[/p] [p]простореч.[/p]) — ходить на большое расстояние.
	[m2] [c darkviolet]►[/c] [i]Странники всю жизнь меряют версты, проходя тысячи верст от монастыря к монастырю[/i].
вертеть
	[m2] [b]Вертеться под ногами[/b], перед глазами ([p]разг.[/p] [p]фам.[/p]) — быть назойливым, надоедать, мешать постоянным присутствием.
	[m2] [c darkviolet]►[/c] [i]Под ногами все время вертелся маленький щенок[/i].
	[m2] [b]Вертится в голове[/b] [i]что[/i] ([p]разг.[/p]) — о тщетном усилии точно вспомнить какое-н. слово, название.
	[m2] [c darkviolet]►[/c] [i]Вертится в голове нужное слово, да никак не поймаю[/i].
верх
	[m2] [b]Хватать верхи[/b] ([p]разг.[/p]) — усваивать только внешнее, несущественное, изучать предмет неглубоко.
	[m2] [c darkviolet]►[/c] [i]Толком ничего не знает, хватает только верхи[/i].
	[m2] [b]Нахвататься верхов[/b] ([p]разг.[/p]) — приобрести одни лишь поверхностные знания.
	[m2] [c darkviolet]►[/c] [i]Знал предмет он плохо, нахватался верхов[/i].
вес
	[m2] [b]На вес золота[/b] — о ком- чем-н. очень редком, малодоступном и поэтому очень ценном.
	[m2] [c darkviolet]►[/c] [i]В пустыне вода на вес золота[/i].
	[m2] [b]На весу[/b] — в висячем положении.
	[m2] [c darkviolet]►[/c] [i]Держаться навесу[/i].
вести
	[m2] [b]Вести себя хорошо, дурно[/b] и т. п. — быть хорошего, дурного и т. п. поведения.
	[m2] [c darkviolet]►[/c] [i]Слушайся маму, веди себя хорошо[/i].
	[m2] [b]Вести свой род[/b] [i]от кого[/i] — считать себя потомком кого-н.
	[m2] [c darkviolet]►[/c] [i]Мы[/i] (гуси) [i]свой знатный род ведем от тех гусей, к-рым некогда был должен им спасеньем[/i]. Крылов.
	[m2] [b]Вести свою линию[/b] — делать по-своему, поступать согласно своим принципам.
	[m2] [c darkviolet]►[/c] [i]Удивительная, прямо удивительная женщина[/i]. [i]Как она ведет свою линию![/i] Короленко.
	[m2] [b]Вести[/b] (свое) [b]начало[/b] [i]от кого-чего[/i] ([p]книжн.[/p]) — начинаться с чего-н., происходить от кого- чего-н.
	[m2] [c darkviolet]►[/c] [i]Материализм ведет свое начало от греч. философии[/i].
	[m2] [b]И ухом не вести[/b] (не повести) ([p]разг.[/p]) — не обращать (не обратить) никакого внимания.
	[m2] [c darkviolet]►[/c] [i]А Мишенька и ухом не ведет... в берлогу теплую забрался[/i]. Крылов.
весть
	[m2] [b]Без вести[/b] (пропасть) — бесследно (о людях).
	[m2] [c darkviolet]►[/c] [i]Пропали без вести в последнем бою[/i].
все
	[m2] [b]Во всю[/b] ([p]простореч.[/p]) — изо всех сил, очень сильно.
	[m2] [c darkviolet]►[/c] [i]Бежать во всю[/i].
	[m2] [b]Всё равно[/b] ([p]разг.[/p])
	[m2] [b][c darkblue]1)[/c][/b] безразлично, одинаково.
	[m2] [c darkviolet]►[/c] [i]Ему всё равно, что бы с ним ни делали[/i].
	[m2] [c darkviolet]►[/c] [i]Всё равно, что автожир, что вертолет[/i].
	[m2] [c darkviolet]►[/c] [i]Всё равно кто[/i]. [i]Всё равно какой, где, куда[/i].
	[m2] [b][c darkblue]2)[/c][/b] [i]вводное слово[/i] в знач.: несмотря ни на что, во всяком случае.
	[m2] [c darkviolet]►[/c] [i]Проси, не проси, я всё равно не пойду[/i].
	[m2] [b]Всё одно[/b] ([p]простореч.[/p]) — то же, что всё равно.
	[m2] [c darkviolet]►[/c] [i]Всё одно пойду гулять[/i].
	[m2] [b]Всё так[/b] ([p]разг.[/p]) — в соответствии с противительными союзами — пусть так, допустим, что так, согласен.
	[m2] [c darkviolet]►[/c] [i]Всё так, однако и вы виноваты[/i].
	[m2] [b]Всё и вся[/b] — решительно всё, всё без исключения (все и вся).
	[m2] [c darkviolet]►[/c] [i]Он не молчал, а клял всей вся[/i].
всего
	[m2] [b]Всего понемногу[/b] или [b]понемножку[/b] ([p]разг.[/p]) — употребляется для обозначения бесцельного или ненужного соединения разнородных частей.
	[m2] [c darkviolet]►[/c] [i]Обывателю нужно всего понемножку[/i].
	[m2] [b]Вceгo-навсего[/b] ([p]разг.[/p]) — в общей сумме, только лишь.
	[m2] [c darkviolet]►[/c] [i]Осталось всего-навсего два рубля[/i].
	[m2] [b]Всего ничего[/b] ([p]простореч.[/p]) — почти что ничего, очень мало.
	[m2] [c darkviolet]►[/c] [i]И денег то у меня осталось всего ничего[/i].
	[m2] [b]Всего-то[/b] ([p]разг.[/p]) — употребляется при пояснении или для указания на несоответствие причины и следствия в знач. только.
	[m2] [c darkviolet]►[/c] [i]А что же сделал он такого? всего-то шел часа два-три[/i]. Крылов.
	[m2] [b]Только и всего[/b] ([p]разг.[/p]) — только это, это всё, больше ничего.
	[m2] [c darkviolet]►[/c] [i]Ты нас подвел, только и всего[/i].
всем
	[m2] [b]Всем, всем, всем[/b] — обращение в заголовке циркулярных телеграмм, воззваний, предназначенных для всеобщего сведения.
ветер
	[m2] [b]Ветер в голове[/b] [i]у кого[/i] ([p]разг.[/p] пренебр.) — о пустом, легкомысленном человеке.
	[m2] [c darkviolet]►[/c] [i]Ветер в голове ходит, ему только бы гулять[/i].
	[m2] [b]Стоять на ветру[/b] ([p]разг.[/p]) — где дует сильный ветер.
	[m2] [c darkviolet]►[/c] [i]Дед стоял на ветру[/i].
	[m2] [b]Пойти до ветру[/b] ([p]обл.[/p] [p]простореч.[/p]) — для отправления естественной нужды.
	[m2] [b]Бросать слова[/b] [i][b]на[/b][/i] [b]ветер[/b] — говорить что-н. необдуманно, без ответственности за свои слова.
	[m2] [c darkviolet]►[/c] — [i]Язык мой нем; на нём звук праздный не горит. И слова тщетного он на ветер не бросит[/i]. В. Бенедиктов.
	[m2] [b]Держать нос по ветру[/b] ([p]разг.[/p] [p]ирон.[/p]) — приноравливаться к господствующим вкусам.
	[m2] [c darkviolet]►[/c] [i]Дерзки нос по ветру, и все пойдёт как по маслу[/i].
	[m2] [b]Подбитый ветром[/b] ([p]разг.[/p] [p]шутл.[/p])
	[m2] [b][c darkblue]1)[/c][/b] ветреный, легкомысленный (о человеке).
	[m2] [c darkviolet]►[/c] [i]Гильоме, француз, подбитый ветерком[/i].
	[m2] [b][c darkblue]2)[/c][/b] без подкладки, холодный, плохой (о верхнем платье).
	[m2] [c darkviolet]►[/c] [i]На нем пальто холодное, подбитое ветром[/i].,
	[m2] [b]Идти, куда ветер дует[/b] ([p]разг.[/p] [p]ирон.[/p]) — не иметь твердых убеждений, подчиняться в каждый данный момент господствующей идеологии, моде.
	[m2] [c darkviolet]►[/c] [i]Люди без твердых убеждений, идут, куда ветер дует[/i].
вечность
	[m2] [b]Отойти в вечность[/b] ([p]книжн.[/p]) — умереть, навсегда перестать существовать.
	[m2] [c darkviolet]►[/c] [i]Отошли в вечность купеческие типы Островского[/i].
	[m2] [b]Кануть в вечность[/b] ([p]книжн.[/p]) — подвергнуться забвению, бесследно исчезнуть.
	[m2] [c darkviolet]►[/c] [i]Канул в вечность еще один год[/i].
	[m2] [b]Целую вечность[/b] ([p]разг.[/p]) — очень долгое время.
	[m2] [c darkviolet]►[/c] [i]Мы не видались целую вечность[/i].
вешать
	[m2] [b]Вешать голову[/b] — прийти в уныние, в отчаяние, печально покориться.
	[m2] [c darkviolet]►[/c] [i]Смолчит и голову повесит[/i]. Грибоедов.
	[m2] [b]Вешать собак[/b] [i]на кого[/i] или на шею [i]кому[/i] ([p]разг.[/p]) — всячески бранить, обвинять кого-н.
	[m2] [c darkviolet]►[/c] [i]В статье на него всех собак навешали[/i].
	[m2] [b]Вешаться[/b] [i]на кого[/i] или на шею [i]кому[/i] (о женщине; [p]разг.[/p] [p]фам.[/p]) — навязываться, нескромно добиваться расположения мужчины.
	[m2] [c darkviolet]►[/c] [i]Она сама вешается ему на шею[/i].
взад
	[m2] [b]Взад и вперед[/b] (с глаголами движения; [p]разг.[/p]) — с одной стороны в другую (на определенном пространстве).
	[m2] [c darkviolet]►[/c] [i]Ходить взад и вперед[/i].
взбрести
	[m2] [b]Взбрести в голову или на ум[/b] ([p]разг.[/p] [p]фам.[/p]) — случайно прийти в голову, случайно вздуматься кому-н.
	[m2] [c darkviolet]►[/c] [i]Откуда тебе взбрела в голову эта мысль? Взбрело ему на ум, что он очень болен[/i].
взвод
	[m2] [b]На взводе[/b] или на втором взводе ([p]разг.[/p] [p]шутл.[/p]) — в состоянии заметного опьянения.
	[m2] [c darkviolet]►[/c] [i]Он был заметно на взводе[/i].
взгляд
	[m2] [b]На взгляд[/b] ([p]разг.[/p]) — судя по виду, по внешности.
	[m2] [c darkviolet]►[/c] [i]А видел ли слона? Какой собой на взгляд?[/i] Крылов.
	[m2] [b]На взгляд[/b] [i]чей[/i] — по мнению кого-н.
	[m2] [c darkviolet]►[/c] [i]На взгляд всякого опытного кавказца от все-таки был солдат[/i]. А.Н. Толстой.
	[m2] [b]С первого взгляда[/b]
	[m2] [b][c darkblue]1)[/c][/b] сразу же.
	[m2] [c darkviolet]►[/c] [i]С первого же взгляда Дерсу увидел, что на вьючный отряд прошел вперед[/i]. Арсеньев.
	[m2] [b][c darkblue]2)[/c][/b] по первому впечатлению.
	[m2] [c darkviolet]►[/c] [i]Ей с первого взгляда можно было дать лет шестьдесят[/i].
вздернуть
	[m2] [b]Вздернуть нос[/b] ([p]разг.[/p] [p]фам.[/p]) — начать гордиться, зазнаться, задрать нос.
	[m2] [c darkviolet]►[/c] [i]Не слишком ли быстро ты нос вздёрнул?[/i]
вздох
	[m2] [b]Охи да вздохи[/b] ([p]разг.[/p] [p]ирон.[/p]) — непрерывные жалобы, сетования.
	[m2] [b]Испустить последний вздох[/b] ([p]книжн.[/p]) — умереть.
	[m2] [c darkviolet]►[/c] [i]На моих руках он испустил последний вздох[/i].
	[m2] [b]Принять вздох[/b] [i]чей[/i] ([p]книжн.[/p] [p]ритор.[/p]) — присутствовать при кончине кого-н.
	[m2] [c darkviolet]►[/c] [i]Последняя минута Камоэнса — и никого, чтоб вздох его принять[/i]. Жуковский.
	[m2] [b]Вздохнуть свободно[/b] ([p]разг.[/p]) — [p]перен.[/p]
	[m2] [b][c darkblue]1)[/c][/b] освободиться от трудной работы;
	[m2] [b][c darkblue]2)[/c][/b] успокоиться, когда миновала опасность, какая-н. тревога, забота.
	[m2] [c darkviolet]►[/c] [i]Только увидев крышу своего дома, мы вздохнули свободно[/i]: [i]успели до дождя[/i].
	[m2] [b]Не вздумай[/b](те) [i]с инф[/i]. ([p]разг.[/p] [p]фам.[/p]) — выражение категорического запрещения (о чем-н. таком, чего можно ожидать от собеседника).
	[m2] [c darkviolet]►[/c] [i]Не вздумай курить на сеновале![/i]
невзирая
	[m2] [b]Невзирая[/b] [i]на кого-что[/i] ([p]книжн.[/p]) — несмотря на кого- что-н., вопреки кому- чему- н.
	[m2] [c darkviolet]►[/c] [i]Не взирая на хлопоты, дело не увенчалось успехом[/i]. [i]Не взирая ни на что[/i].
	[m2] [b]Не взирая на лица[/b] ([p]книжн.[/p]) — поступая без лицеприятия, без угодливости, не смущаясь общественным положением, влиянием кого-н.
	[m2] [c darkviolet]►[/c] [i]Критиковать не взирая на лица[/i].
взлететь
	[m2] [b]Взлететь на воздух[/b]
	[m2] [b][c darkblue]1)[/c][/b] быть взорванным (силою взрыва).
	[m2] [c darkviolet]►[/c] [i]Ещё минута — и мост взлетел бы в воздух[/i].
	[m2] [b][c darkblue]2)[/c][/b] [p]перен.[/p] погибнуть, бесследно исчезнуть (о планах, мечтах;разг.).
	[m2] [c darkviolet]►[/c] [i]Самые сладкие надежды взлетели на воздух[/i].
взыскать
	[m2] [b]Не взыщи[/b] (взыщите) ([p]простореч.[/p]) — будь (будьте) снисходителен (снисходительны), не обидься (обидьтесь).
	[m2] [c darkviolet]►[/c] [i]Уж вы не взыщите, другого угощенья нет[/i].
взять
	[m2] [b]Взятки гладки[/b] — ничего не возьмешь с кого-н., ничего не получишь у кого-н., нечего и требовать с кого-н.
	[m2] [c darkviolet]►[/c] [i]С него взятки гладки[/i].
	[m2] [b]Ни дать ни взять[/b] ([p]разг.[/p] [p]фам.[/p])
	[m2] [b][c darkblue]1)[/c][/b] точь-в-точь, совершенно такой же.
	[m2] [c darkviolet]►[/c] [i]Как наденешь монисто, будешь право слово, ни дать ни взять, святая икона в окладе![/i] А.Н. Толстой.
	[m2] [b][c darkblue]2)[/c][/b] точно так же, как кто-либо (делать).
	[m2] [c darkviolet]►[/c] [i]Охотник Владимир говорил, ни дать ни взять, как провинциальный молодой актер, занимающий роли первых любовников[/i]. Тургенев.
	[m2] [b]Черт возьми[/b] ([p]разг.[/p]) — ругательное выражение.
	[m2] [b]Наша взяла[/b] ([p]разг.[/p] [p]фам.[/p]) — на нашей стороне перевес, мы перевесили, одержали верх (также: моя, твоя, ваша, чья взяла, возьмет).
	[m2] [c darkviolet]►[/c] [i]Твоя взяла, ты победитель[/i].
	[m2] [b]Откуда ни возьмись[/b] ([p]разг.[/p]) — неизвестно откуда (о внезапном появлении).
	[m2] [c darkviolet]►[/c] [i]Откуда ни возьмись, навстречу моська им[/i]. Крылов.
вид
	[m2] [b]В виду[/b] — [p]перен.[/p] на примете, в ожидании, в будущем (не смешивать с предлогом ввиду!).
	[m2] [c darkviolet]►[/c] [i]У меня нет ничего в виду[/i].
	[m2] [b]В виде[/b] [i]каком[/i] (быть, застать и т. п.) — каким-н., в каком-н. состоянии.
	[m2] [c darkviolet]►[/c] [i]Книги в хорошем виде[/i]. [i]Явиться в пьяном виде[/i]. [i]Я его видал в разных видах[/i].
	[m2] [b]В лучшем виде[/b] (сделать, представить и т. п.; [p]простореч.[/p]) — как следует, как полагается.
	[m2] [c darkviolet]►[/c] [i]Работу сделаю в лучшем виде[/i].
	[m2] [b]Видал виды[/b] ([p]разг.[/p])
	[m2] [b][c darkblue]1)[/c][/b] много видел и перенес в жизни (об опытном, бывалом человеке).
	[m2] [c darkviolet]►[/c] [i]Он всякие виды видал, много где побывал[/i].
	[m2] [b][c darkblue]2)[/c][/b] быть сильно поношенным, потрепанным.
	[m2] [c darkviolet]►[/c] [i]Военная шинель на нем видала виды[/i].
	[m2] [b]Видом не видано[/b] — [i]поговорка[/i] о том, чего никогда не было, никогда не видано.
	[m2] [b]В видах[/b] [i]чего[/i] ([p]разг.[/p]) — с целью чего-н.
	[m2] [c darkviolet]►[/c] [i]На Керчь мы шли уже не берегом, а степью, в видах сокращения пути[/i]. М. Горький
	[m2] [b]Иметь в виду[/b]
	[m2] [b][c darkblue]1)[/c][/b] [i]кого-что[/i], принимать во внимание, подразумевать.
	[m2] [c darkviolet]►[/c] [i]Кого же он имел в виду, когда говорил о негодяях? Я имею в виду вчерашний случай[/i].
	[m2] [b][c darkblue]2)[/c][/b] [i]кого-что[/i], не забывать, помнить о ком- чем-н. с какой-н. целью.
	[m2] [c darkviolet]►[/c] [i]Он обещал иметь меня в виду в случае вакансии[/i].
	[m2] [b][c darkblue]3)[/c][/b] [i]с инф[/i]. иметь намерение что-н. сделать в будущем близком или отдаленном.
	[m2] [c darkviolet]►[/c] [i]Имею в виду лечиться[/i].
	[m2] [b]Иметься в виду[/b] ([p]книжн.[/p]) — быть принятым во внимание, предполагаться.
	[m2] [c darkviolet]►[/c] [i]При постройке здания имелось в виду устройство торговых помещений[/i] ([i]млн устроить торговые помещения[/i]).
	[m2] [b]Иметь виды[/b] [i]на кого[/i] — рассчитывать на кого-н. с какой-н. целью.
	[m2] [c darkviolet]►[/c] [i]Я имею на вас большие виды[/i].
	[m2] [b]Для вида[/b] — для сокрытия истинного положения, для создания обманчивого впечатления.
	[m2] [c darkviolet]►[/c] [i]В Нью-Йорке много для виду[/i]... В. Маяковский.
	[m2] [b]Делать вид[/b] — притворяться.
	[m2] [c darkviolet]►[/c] [i]Делал вид, что читал книгу[/i].
	[m2] [b]Быть на виду[/b] — в выгодном положении, на видном месте.
	[m2] [c darkviolet]►[/c] [i]Стремиться быть на виду[/i].
	[m2] [b]На вид[/b] — по наружности, по внешности.
	[m2] [c darkviolet]►[/c] [i]Девушке было лет двадцать на вид[/i].
	[m2] [b]Ни под каким видом[/b] ([p]разг.[/p]) — ни в каком случае, ни за что.
	[m2] [c darkviolet]►[/c] [i]Тебе туда нельзя ходить ни под каким видом[/i].
	[m2] [b]Под видом[/b] [i]чего[/i] ([p]разг.[/p]) — [p]перен.[/p] под вымышленным предлогом.
	[m2] [c darkviolet]►[/c] [i]Он заметил, что под видом невинных расспросов эти господа старались узнать, сколько именно полков держит Россия во Франции и Польше[/i]. Л. Никулин.
	[m2] [b]Показать вид[/b], подать вид — дать заметить, дать понять что-н.
	[m2] [c darkviolet]►[/c] [i]Узнал, но не подал виду[/i].
	[m2] [b]Поставить на вид[/b] [i]кому что[/i] ([p]офиц.[/p]) — сделать укоризненное замечание за что-н.
	[m2] [c darkviolet]►[/c] [i]Комсомольцу поставили на вид[/i].
	[m2] [b]С виду[/b] ([p]разг.[/p]) — по наружности.
	[m2] [c darkviolet]►[/c] [i]С виду он был совсем мальчишка[/i].
	[m2] [b]Упустить из вида[/b] или из виду что — забыть что-н.
	[m2] [c darkviolet]►[/c] [i]Вы упустили из вида одно важное обстоятельство[/i].
	[m2] [b]Глаза б мои не видали[/b] ([p]разг.[/p]) — противно, неприятно, тяжело мне смотреть на кого- что-н.
	[m2] [c darkviolet]►[/c] [i]Так мне надоел, глаза б мои его не видали[/i].
	[m2] [b]Рад вас видеть[/b] ([p]разг.[/p]) — вежливое приветствие при встрече с хорошими знакомыми.
	[m2] [b]Только и видел[/b] ([p]разг.[/p]) — говорится о чем-н. быстро исчезнувшем.
	[m2] [c darkviolet]►[/c] [i]Деньги — вода, — объяснял Гордей Евстратыч сыновьям, — пришла — ушла, только ее и видел[/i]. Мамин-Сибиряк.
	[m2] [b]Видишь, видите или видишь ли, видите ли[/b], [i]вводное слово[/i] ([p]разг.[/p]) — подчеркивает какое-н. слово, обстоятельство, факт.
	[m2] [c darkviolet]►[/c] [i]Он, видите[/i] ([i]ли[/i]), [i]очень занят![/i]
	[m2] [b]Видеть насквозь[/b] [i]кого-н[/i]. ([p]разг.[/p]) — хорошо знать, понимать все намерения кого-нибудь.
	[m2] [c darkviolet]►[/c] [i]Его намерения видны насквозь[/i].
	[m2] [b]Как видится[/b] ([p]простореч.[/p]) — как видно, по-видимому, видимо.
	[m2] [c darkviolet]►[/c] [i]Как видится, весна будет ранняя[/i].
визит
	[m2] [b]С визитом[/b] (быть, прийти и т. п.) — о посещении не запросто, для соблюдения обычая или приличий.
	[m2] [c darkviolet]►[/c] [i]Был с визитом у министра[/i].
вина
	[m2] [b]По вине[/b] [i]кого[/i] — из-за действий кого-н.
	[m2] [c darkviolet]►[/c] [i]Лишиться службы по своей вине[/i].
	[m2] [b]Без вины виноватый[/b] — кто отвечает за проступок, случившийся или совершенный не по его вине.
винт
	[m2] [b]Винтиков или винтика не хватает[/b] (в голове) [i]у кого[/i] ([p]разг.[/p]) — о человеке глуповатом, несколько ненормальном.
	[m2] [c darkviolet]►[/c] [i]У мальчишки, видно, не хватает винтиков в голове[/i].
висеть
	[m2] [b]Юмор висельника[/b] \[перевод с нем. Galgenhumor\] ([p]иpoн[/p].) — шутки, остроты человека, к-рый находится в безвыходном пополнении, к-рому грозит гибель.
	[m2] [b]Висеть на волоске, на ниточке[/b] — быть близким к гибели, разрушению, развалу.
	[m2] [c darkviolet]►[/c] [i]Успех всего дела висел на волоске[/i].
	[m2] [b]Висеть в воздухе[/b]
	[m2] [b][c darkblue]1)[/c][/b] находиться в неопределенном, шатком положении.
	[m2] [c darkviolet]►[/c] [i]Поездка в Москву повисла в воздухе[/i].
	[m2] [b][c darkblue]2)[/c][/b] быть необоснованным.
	[m2] [c darkviolet]►[/c] [i]Ваши планы висят в воздухе[/i].
витать
	[m2] [b]Витать в воздухе, облаках[/b] ([p]разг.[/p] [p]ирон.[/p]) — быть непрактичным, предаваться бесплодным фантазиям.
	[m2] [c darkviolet]►[/c] [i]Не витай в облаках, спустись на землю[/i].
вить
	[m2] [b]Веревки вить[/b] [i][b]из[/b] [b]кого[/b][/i] ([p]разг.[/p]) — распоряжаться кем-н. по собственному усмотрению, подчинив его всецело своей воле.
	[m2] [c darkviolet]►[/c] [i]Он бесхарактерный, из него веревки можно вить[/i].
вколотить
	[m2] [b]Вколотить в голову[/b] [i][b]кому[/b][/i] ([p]простореч.[/p]) — заставить понять, усвоить каким-н. воздействием.
	[m2] [c darkviolet]►[/c] [i]Еле вколотили ему в голову элементарные правила арифметики[/i].
	[m2] [b]Вколотить себе в голову[/b] ([p]простореч.[/p]) — упрямо держаться какого-н. мнения, внушать себе какую-н. мысль; то же, что [b]вбить себе в[/b] [i][b]голову[/b][/i].
	[m2] [c darkviolet]►[/c] [i]Вколотил себе в голову, будто его преследуют[/i].
вкопанный
	[m2] [b]Как[/b] (или словно, точно) [b]вкопанный[/b] (стоит) — недвижимо.
	[m2] [c darkviolet]►[/c] [i]В ожиданьи конь убогий точно вкопанный стоит, уши врозь, дугою ноги и как будто стоя спит[/i]. А. Майков.
вкривь
	[m2] [b]Вкривь и вкось[/b]
	[m2] [b][c darkblue]1)[/c][/b] беспорядочно, во все стороны, туда и сюда (о движении);
	[m2] [b][c darkblue]2)[/c][/b] [p]перен.[/p] о несправедливых, поспешных осуждениях.
	[m2] [c darkviolet]►[/c] [i]Чужих и вкривь и вкось не рубит — вот я за что его люблю[/i]. Грибоедов.
вкус
	[m2] [b]Входить во вкус[/b] — начинать ощущать удовольствие от чего-н., пристращаться к чему-н.
	[m2] [c darkviolet]►[/c] [i]Занимаясь новым делом, постепенно вошел во вкус[/i].
	[m2] [b]Иметь вкус к[/b] [i][b]чему[/b][/i] — быть склонным к чему-н., любить что-н.
	[m2] [c darkviolet]►[/c] [i]Она имела вкус к цветоводству[/i].
	[m2] [b]Быть одних вкусов, разных вкусов[/b] (о людях) — иметь одинаковые, разные вкусы, взгляды.
	[m2] [c darkviolet]►[/c] [i]Буржуи с нами вкусов разных[/i]. Д. Бедный.
владеть
	[m2] [b]Владеть собой, своими чувствами[/b] — иметь самообладание, уметь спокойно и хладнокровно рассуждать, поступать.
	[m2] [c darkviolet]►[/c] [i]Он больше не мог владеть собой[/i].
власть
	[m2] [b]Превышение власти[/b] (право) — превышение данных полномочий.
	[m2] [c darkviolet]►[/c] [i]Ваши действия — явное превышение власти[/i].
	[m2] [b]Власть предержащая[/b] — высшая правительственная власть.
	[m2] [b]Во власти[/b] [i]чьей, с инф[/i]. "- кто-н. вполне может сделать что-н.
	[m2] [c darkviolet]►[/c] [i]В его власти отказаться[/i].
	[m2] [b]Ваша власть[/b] ([p]разг.[/p]) — как вам угодно, дело ваше.
	[m2] [c darkviolet]►[/c] — [i]Счастливые часов не наблюдают[/i]. — [i]Не наблюдайте, ваша власть[/i]. Грибоедов.
влачить
	[m2] [b]Влачить жалкое существование[/b] ([p]книжн.[/p]) — жить бедно, без удовольствия, вести жизнь, полную неудач.
	[m2] [c darkviolet]►[/c] [i]В молодости влачил жалкое существование[/i].
влезть
	[m2] [b]Влезть в долги[/b] или залезть в долги ([p]простореч.[/p]) — наделать много долгов.
	[m2] [c darkviolet]►[/c] [i]Он был азартным игроком и часто залезал в долги[/i].
	[m2] [b]Влезть в душу[/b] — или залезть в душу ([p]простореч.[/p]) [i]кому[/i]
	[m2] [b][c darkblue]1)[/c][/b] завладеть чьим-н. вниманием, втереться кому-н. в доверие;
	[m2] [b][c darkblue]2)[/c][/b] суметь выведать у кого-н. что-н., касающееся его интимной жизни.
	[m2] [c darkviolet]►[/c] [i]В чужую душу не влезешь[/i].
влечь
	[m2] [b]Влечь за собой [i]что[/i] ([p]книжн.[/p])[/b] — иметь последствием что-н.
	[m2] [c darkviolet]►[/c] [i]Преступление влечет за собой наказание[/i].
вложить
	[m2] [b]Вложить в уста [i]чьи-что[/i] (какие-н. слова, мысли; книжн.)[/b] — представить кого-н. говорящим что-н.
	[m2] [c darkviolet]►[/c] [i]Автор вложил в уста героя свои заветные мысли[/i].
вломиться
	[m2] [b]Вломиться в амбицию[/b] ([p]разг.[/p]) — обидевшись, выразить неудовольствие.
	[m2] [c darkviolet]►[/c] [i]Лёшка-гармонист, человек самолюбивый и самомнительный, вломился было в амбицию[/i]. Куприн.
вместе
	[m2] [b]Всё вместе взятое[/b] — всё, о чем говорилось, что имелось в виду.
	[m2] [c darkviolet]►[/c] [i]Всё вместе взятое говорит о его плохом характере[/i].
вне
	[m2] [b]Вне закона[/b] — вне охраны и покровительства законов.
	[m2] [c darkviolet]►[/c] [i]Объявить кого-н[/i]. [i]вне закона[/i].
	[m2] [b]Вне времени и пространства[/b] — в стороне от реальной действительности.
	[m2] [c darkviolet]►[/c] [i]Он существует вне времени и пространства[/i].
	[m2] [b]Вне себя[/b] — в крайнем волнении, в крайней степени волнения, вызванного каким-н. чувством.
	[m2] [c darkviolet]►[/c] [i]Вне себя от радости[/i]. [i]ады! гады! вне себя рычал Пимен, дерзка себя за голову[/i]. Салтыков-Щедрин.
внимание
	[m2] [b]Обращать внимание[/b] [i]на кого-что[/i] — замечать кого- что-н., заинтересовываться кем- чем-н.
	[m2] [c darkviolet]►[/c] [i]Обратите внимание на эти фрески[/i].
	[m2] [b]Обращать внимание[/b] [i]чье на кого-что[/i] ([p]книжн.[/p]) — указывать, заставлять заметить кого- что-н.
	[m2] [c darkviolet]►[/c] [i]Учитель обратил внимание ученика на некоторые неточности в изложении событий[/i].
	[m2] [b]Вниманию[/b] [i]кого[/i] — к чьему-н. сведению (формула в заголовках объявлений, газетных заметок).
	[m2] [c darkviolet]►[/c] [i]Вниманию всех едущих на курорты[/i].
	[m2] [b]Оставить без внимания[/b] [i]что[/i] ([p]разг.[/p]) — пренебречь чем-н.
	[m2] [c darkviolet]►[/c] — [i]Эти замечания остались без внимания[/i].
вовеки
	[m2] [b]Вовеки веков[/b] (из заключительных слов молитв; разг. [p]устар.[/p] или [p]шутл.[/p]) — никогда, ни за что, ни в коем случае.
	[m2] [c darkviolet]►[/c] [i]Вовеки веков не соглашусь с этим[/i].
вода
	[m2] [b]Воду толочь[/b] (в ступе) ([p]разг.[/p]) — заниматься непроизводительным трудом, бесполезной работой.
	[m2] [c darkviolet]►[/c] [i]Кончай воду в ступе толочь, надо уроки делать[/i].
	[m2] [b]Как в воду опущенный[/b] — имеющий унылый вид, печальный.
	[m2] [c darkviolet]►[/c] [i]После ссоры оба ходили, как в воду опущенные[/i].
	[m2] [b]Концы в воду[/b] ([p]разг.[/p]) — скрыты все следы (о чем-н. неблаговидном).
	[m2] [c darkviolet]►[/c] [i]Теперь бы и концы в воду[/i]
	[m2] [b]Водой не разольешь[/b] [i]кого-н[/i]. ([p]разг.[/p]) — очень дружны.
	[m2] [c darkviolet]►[/c] [i]Девушки дружны с детства, их водой не разольешь[/i].
	[m2] [b]Как в воду кануть[/b] ([p]разг.[/p]) — пропасть бесследно.
	[m2] [c darkviolet]►[/c] [i]Уехал и как в воду канул[/i].
	[m2] [b]Как с гуся вода[/b] [i]кому[/i] ([p]разг.[/p] [p]неодобрит.[/p]) — кому-н. безразлично, нипочем, не производит на кого-н. впечатления.
	[m2] [c darkviolet]►[/c] [i]Видно, тебе всё как с гуся вода[/i]: [i]иной бы с горя зачах, а тебя еще разнесло[/i]. Тургенев.
	[m2] [b]Воды утекло[/b] (много, немало) — много времени прошло.
	[m2] [c darkviolet]►[/c] [i]Много воды утекло с тех пор[/i].
	[m2] [b]Как две капли воды[/b] (похож) — о полном сходстве.
	[m2] [c darkviolet]►[/c] [i]Как две капли воды — вылитый батюшка[/i].
	[m2] [b]Воды не замутит[/b] ([p]разг.[/p]) — тихий, смирный, скромный.
	[m2] [c darkviolet]►[/c] [i]Он человек тихий, воды не замутит[/i].
	[m2] [b]Как рыба в воде[/b] (чувствовать себя) ([p]разг.[/p]) — в своей сфере, непринужденно.
	[m2] [c darkviolet]►[/c] [i]В делах политических он был как рыба в воде[/i].
	[m2] [b]Сквозь огонь и воду прошел[/b] — о бывалом, всё испытавшем, видавшем виды.
	[m2] [c darkviolet]►[/c] [i]Много в жизни испытал, прошел сквозь огонь и воду[/i].
	[m2] [b]Из воды сухим выйти[/b] ([p]разг.[/p]) — выйти из каких-н. обстоятельств нескомпрометированным, незапятнанным.
	[m2] [c darkviolet]►[/c] [i]И на этот раз вышел сухим из воды[/i].
	[m2] [b]В мутной воде рыбу ловить[/b] — извлекать выгоду, корыстно пользуясь какими-н. чужими затруднениями, неурядицами .
	[m2] [c darkviolet]►[/c] [i]Подобные люди всегда ловят рыбу в мутной воде[/i].
	[m2] [b]Чистой воды[/b] ([p]разг.[/p]) — [p]перен.[/p] самый настоящий, в полной мере.
	[m2] [c darkviolet]►[/c] [i]Он скептик чистой воды[/i]. [i]Я коллекционер чистой воды[/i].
	[m2] [b]На чистую воду вывести[/b] [i]кого[/i] ([p]разг.[/p]) — уличать кого-н., разоблачать чьи-н. преступления, умыслы.
	[m2] [c darkviolet]►[/c] [i]Мошенника вывели на чистую воду[/i].
	[m2] [b]Вода на мельницу[/b] [i]чью-н[/i]. ([i]поговорка[/i]) — о доводах, фактах, подкрепляющих чьё-н. мнение, чью-н. позицию.
	[m2] [c darkviolet]►[/c] [i]Он льёт воду на мою мельницу[/i].
водить
	[m2] [b]Водить за нос[/b] [i]кого-что[/i] ([p]разг.[/p]) — долгое время обманывать, вводить в заблуждение.
	[m2] [c darkviolet]►[/c] [i]Он недолго водил всех за нос[/i].
водка
	[m2] [b]На водку[/b] (дать, получить; [p]разг.[/p] дореволюц.) — о деньгах в вознаграждение каких-н. мелких услуг; то же, что на чай.
	[m2] [c darkviolet]►[/c] [i]Дать швейцару на водку[/i].
вожжа
	[m2] [b]Вожжа под хвост попала[/b] ([p]разг.[/p] [p]вульг.[/p]) — говорится о настроении или поведении человека, к-рого неизвестно что беспокоит или сильно раздражает.
	[m2] [c darkviolet]►[/c] [i]Нечего с ним разговаривать. Ему вожжа под хвост попала[/i].
воздух
	[m2] [b]На воздухе[/b] или [b]на открытом воздухе[/b] — не в закрытом помещении.
	[m2] [c darkviolet]►[/c] [i]Дома стало душно, надо выйти на воздух[/i].
	[m2] [b]На вольном воздухе[/b] — вне города.
	[m2] [c darkviolet]►[/c] [i]Такая жара стоит, сейчас бы на вольный воздух[/i].
	[m2] [b]Питаться воздухом[/b] ([p]шутл[/p], [p]разг.[/p]) — жить неизвестно чем.
	[m2] [c darkviolet]►[/c] [i]Мы уже скоро начнем питаться воздухом[/i].
	[m2] [b]В воздухе[/b] — [p]перен.[/p] в настроении общества.
	[m2] [c darkviolet]►[/c] [i]В воздухе уже чувствовалось приближение революции[/i].
	[m2] [b]Дышать воздухом[/b] [i]чего[/i] ([p]книжн.[/p]) — [p]перен.[/p] проникаться впечатлениями, атмосферой чего-н.
	[m2] [c darkviolet]►[/c] [i]Он давно уже дышал воздухом театра[/i].
воздушный
	[m2] [b]Воздушные замки[/b] — несбыточные мечтания, фантастические планы, замыслы.
	[m2] [c darkviolet]►[/c] [i]Твой проект — это очередной воздушный замок[/i].
	[m2] [b]Воздушный поцелуй[/b] ([p]разг.[/p]) — знак поцелуя, выражаемый движением руки от губ.
	[m2] [c darkviolet]►[/c] [i]Она оглянулась с порога и послала ему воздушный поцелуй[/i].
возлагать
	[m2] [b]Возлагать надежды[/b] [i]на кого-что[/i] ([p]книжн.[/p])
	[m2] [b][c darkblue]1)[/c][/b] надеяться на помощь кого-н., на благоприятные для себя последствия чего-н.
	[m2] [c darkviolet]►[/c] [i]Возлагать надежды на влиятельного друга, на новую должность[/i].
	[m2] [b][c darkblue]2)[/c][/b] ожидать больших, значительных результатов от деятельности кого-н.
	[m2] [c darkviolet]►[/c] [i]Возлагать надежды на молодежь[/i].
возможность
	[m2] [b]По возможности[/b] или [b]по мере возможности[/b] (по силе возможности неправ.), [i]в знач. вводного слова[/i] — насколько представляется возможным.
	[m2] [c darkviolet]►[/c] [i]По возможности, все ваши требования будут удовлетворены[/i].
возраст
	[m2] [b]Войти в возраст[/b] — стать взрослым.
	[m2] [c darkviolet]►[/c] [i]Сын давно вошел в возраст и жил отдельно от родителей[/i].
	[m2] [b]Выйти из возраста[/b] [i]какого[/i] — стать старше, взрослее какой-н. возрастной нормы.
	[m2] [c darkviolet]►[/c] [i]Выйти из школьного возраста[/i].
	[m2] [b]На возрасте[/b] ([p]разг.[/p]) — о становящемся взрослым.
	[m2] [c darkviolet]►[/c] [i]Девушка на возрасте[/i].
возыметь
	[m2] [b]Возыметь действие[/b] ([p]книжн.[/p]) — подействовать, привести к требуемому результату.
	[m2] [c darkviolet]►[/c] [i]Его слова возымели свое действие[/i].
	[m2] [b]Возыметь силу[/b] ([p]книжн.[/p]) — становиться действенным, законным.
	[m2] [c darkviolet]►[/c] [i]Договор возымел силу несколько дней назад[/i],
вокруг
	[m2] [b]Вокруг да около[/b] ([p]разг.[/p]) — не попадая туда, куда нужно, не понимая, не доходя до сути дела.
	[m2] [c darkviolet]►[/c] [i]Говори прямо, нечего ходить вокруг да около[/i].
вол
	[m2] [b]Вола вертеть[/b] или [b]крутить[/b] ([p]простореч.[/p]) — проводить время в бессмысленных или бесцельных занятиях.
	[m2] [c darkviolet]►[/c] [i]Кончай вола вертеть[/i].
волк
	[m2] [b]Волком выть[/b] ([p]разг.[/p]) — горько жаловаться на страдания от какого-н. бедствия или лишения.
	[m2] [c darkviolet]►[/c] [i]Такая тоска напала, что хоть волком вой[/i].
	[m2] [b]Волк в овечьей шкуре[/b] ([p]книжн.[/p]) — лицемер, человек, под маской добродетели скрывающий свои дурные намерения.
	[m2] [b]Волком смотреть[/b] ([p]разг.[/p]) — угрюмо, недружелюбно, враждебно.
	[m2] [c darkviolet]►[/c] [i]Сидевший напротив незнакомец всю дорогу молчал и смотрел волком[/i].
	[m2] [b]Морской волк[/b] ([p]разг.[/p]) — старый моряк, опытный и преданный своему делу.
	[m2] [c darkviolet]►[/c] — [i]Это настоящий морской волк[/i].
волос
	[m2] [b](Ни)[/b] [b]на волос[/b] ([i]нет[/i]; [p]разг.[/p]) — нисколько, совсем нет.
	[m2] [c darkviolet]►[/c] [i]Проку на волос нет в них[/i]. Крылов.
	[m2] [c darkviolet]►[/c] [i]Ни на волос любви![/i] Грибоедов.
	[m2] [b]Волосы рвать на себе[/b] — сильно досадовать на себя, быть в отчаянии.
	[m2] [c darkviolet]►[/c] [i]От горя просто рвать на себе волосы готова[/i].
	[m2] [b]Краснеть до корней волос[/b] — сильно краснеть от стыда.
	[m2] [c darkviolet]►[/c] [i]От этих слов он покраснел до корней волос[/i].
	[m2] [b]Притянуть за волосы[/b] [i]что[/i] (аргументы, объяснения и т.п.; [p]разг.[/p]) — привлечь какие-н. данные по случайному признаку, по неосновательно и искусственно установленной связи.
	[m2] [c darkviolet]►[/c] [i]Ваши доказательства притянуты за волосы[/i].
	[m2] [b]На волосок от[/b] (какого-н. несчастья) — недалеко от.
	[m2] [c darkviolet]►[/c] [i]Быть на волосок от смерти[/i] (чуть не умереть).
	[m2] [b]На волоске[/b] (висеть, держаться) — еле-еле, едва (о ненадежном положении).
	[m2] [c darkviolet]►[/c] [i]Его благополучие висит на волоске[/i].
волочить
	[m2] [b]Еле ноги волочить[/b] ([p]разг.[/p]) — идти с трудом от усталости.
	[m2] [c darkviolet]►[/c] [i]По дороге к ним идет незнакомец[/i]. [i]Бледен и чуть ноги волочит[/i]. А. Пушкин
волчий
	[m2] [b]Волчий аппетит[/b] ([p]разг.[/p]) — очень сильный аппетит.
	[m2] [c darkviolet]►[/c] [i]Разыгрался волчий аппетит[/i].
волшебник
	[m2] [b]Маг и волшебник[/b] ([p]разг.[/p] [p]шутл.[/p].) — человек, все делающий с удивительной легкостью, ловкостью.
	[m2] [c darkviolet]►[/c] [i]В своем деле он просто маг и волшебник[/i].
воля
	[m2] [b]Волей-неволей[/b] ([p]разг.[/p]) — несмотря на нежелание, вынуждение; вынужденно, хочешь — не хочешь.
	[m2] [c darkviolet]►[/c] [i]Пошел сильный дождь, и волей-неволей приходится оставаться дома[/i].
	[m2] [b]Вольная птица[/b] ([p]разг.[/p]) — человек, ни от кого не зависящий в своих действиях.
	[m2] [c darkviolet]►[/c] [i]Я теперь вольная птица, куда хочу — туда и пойду[/i].
	[m2] [b]Вольный казак[/b] ([p]разг.[/p]) — свободный, не зависящий ни от кого человек.
	[m2] [b]Воля ваша[/b], твоя или твоя, ваша добрая воля ([p]разг.[/p]) — как хотите, хочешь, в твоей, вашей власти.
	[m2] [c darkviolet]►[/c] [i]Воля твоя, я пойду за тобой[/i].
	[m2] [b]С воли[/b] ([p]простореч.[/p]) — со стороны.
	[m2] [c darkviolet]►[/c] [i]Принимают на работу с воли, без биржи труда[/i].
	[m2] [b]Последняя воля[/b] ([p]книжн.[/p]) — предсмертное завещательное распоряжение.
	[m2] [c darkviolet]►[/c] [i]Выразить последнюю волю[/i].
	[m2] [b]На волю[/b] ([p]простореч.[/p]) — наружу, на свежий воздух.
	[m2] [c darkviolet]►[/c] [i]Выйти на волю[/i]. [i]Открыть дверь на волю[/i]. М. Горький.
вон
	[m2] [b]Из рук вон[/b] (плохо) — очень плохо, никуда не годится.
	[m2] [c darkviolet]►[/c] — [i]Это из рук вон, Петр Иванович!, начала жена чуть не со слезами[/i]. Гончаров.
	[m2] [c darkviolet]►[/c] — [i]Это было уже из рук вон плохо[/i]. Тургенев.
вообще
	[m2] [b]Вообще говоря[/b], [i]вводное слово[/i] — в общем, собственно говоря.
	[m2] [c darkviolet]►[/c] [i]Вообще говоря, мне не хотелось бы идти[/i].
вопиющий
	[m2] [b]Глас вопиющего в пустыне[/b] ([p]книжн.[/p] газет.) — призыв к чему-н., остающийся без ответа, внимания, напрасный \[выражение взято из Евангелия\].
	[m2] [b]Камни вопиют[/b] ([p]книжн.[/p] [p]ритор.[/p]) — [i]поговорка[/i] о необыкновенно возмутительном деле. \[Выражение взято из Евангелия. Оно означает, что не только люди, но даже и камни, если бы они могли говорить выразили бы чувства негодования.\]
воплощать
	[m2] [b]Воплощать в себе[/b] ([p]книжн.[/p]) — быть воплощением чего-н.
	[m2] [c darkviolet]►[/c] [i]Плюшкин воплощает в себе идею скупости[/i].
вопрос
	[m2] [b]Вопрос жизни и смерти[/b] — дело необыкновенно важное.
	[m2] [c darkviolet]►[/c] [i]Отыскать этого человека — вопрос жизни и смерти[/i].
	[m2] [b]Что за вопрос?[/b] ([p]разг.[/p]) — конечно, ну да, можно (реплика согласия).
	[m2] [c darkviolet]►[/c] — [i]Государь мой, куда вы бежите? — В канцелярию, что за вопрос?[/i] Некрасов.
	[m2] [b]Под[/b] ([b]большим[/b]) [b]вопросом[/b] (быть, стоять, находиться, оставаться) — о чем-н. невыясненном, сомнительном или о том, существование чего находится под угрозой.
	[m2] [c darkviolet]►[/c] — [i]Это еще под вопросом[/i].
воробей
	[m2] [b]Стреляный воробей[/b], старый воробей ([p]разг.[/p]) — человек опытный, к-рого трудно провести, обмануть.
	[m2] [c darkviolet]►[/c] [i]Наш друг — стреляный воробей[/i].
	[m2] [c darkviolet]►[/c] [i]И вы думали обмануть меня, старого воробья![/i] Гончаров.
ворожить
	[m2] [b]Бабушка ворожит[/b] [i]кому[/i] ([p]разг.[/p]) — о том, кто по протекции получает преимущество по службе.
	[m2] [c darkviolet]►[/c] [i]Хорошо тому жить, кому бабушка ворожит[/i]. Пословица.
ворона
	[m2] [b]Ворон считать[/b] ([p]разг.[/p] [p]фам.[/p]) — быть ротозеем.
	[m2] [c darkviolet]►[/c] [i]Хватит ворон считать[/i].
	[m2] [b]Белая ворона[/b] — о ком-н. необычном, редком, из ряда вон выходящем
	[m2] [c darkviolet]►[/c] [i]Что как-нибудь скоротать время и не чувствовать себя белой вороной, перестал отказываться от шампанского[/i]. И. Кремлев.
вороные
	[m2] [b]Прокатить на вороных[/b] [i]кого[/i] ([p]шутл.[/p] [p]устар.[/p]) — не избрать, провалить на выборах \[происходит от того, что при баллотировке шарами черный шар обозначал голос, поданный против кандидата\].
воротить
	[m2] [b]Рыло[/b] (морду, рожу) или [b]нос воротить[/b] [i]от кого-чего[/i] ([p]вульг.[/p] [p]простореч.[/p]) — отвертываться от кого- чего-н., относиться к кому- , чему- н. с презрением, пренебрежением.
	[m2] [c darkviolet]►[/c] [i]С нами говорить не хочет, нос воротит[/i].
	[m2] [b]С души воротит[/b] [i]от чего[/i] ([p]разг.[/p] [p]фам.[/p]) — противно что-н., нет сил терпеть что-н.
	[m2] [c darkviolet]►[/c] [i]Всем известный пирожник Заяц выносил на лотке такую трухлятину[/i], — [i]с души воротило[/i]. А.Н. Толстой.
ворочать
	[m2] [b]Ворочать тысячами, миллионами[/b] ([p]разг.[/p]) — быть очень богатым, заниматься крупными денежными оборотами.
	[m2] [c darkviolet]►[/c] [i]Он крупный промышленник, миллионами ворочает[/i].
воспоминание
	[m2] [b]Осталось одно воспоминание[/b] ([p]разг.[/p]) — не сохранилось ничего, исчезло без остатка.
	[m2] [c darkviolet]►[/c] [i]От его былого здоровья осталось одно воспоминание[/i].
воспрянуть
	[m2] [b]Воспрянуть духом[/b] ([p]книжн.[/p]) — преодолев уныние, чувство подавленности, стать бодрым, жизнерадостным, ощутить в себе прилив энергии ([p]разг.[/p]).
	[m2] [c darkviolet]►[/c] [i]После южного солнца я окончательно воспрянул духом[/i].. восходящий
	[m2] [b]Восходящее светило, восходящая звезда[/b] ([p]книжн.[/p]) — [p]перен.[/p] человек, становящийся знаменитым, известным благодаря работе в области наук, искусств.
	[m2] [c darkviolet]►[/c] — [i]Этот молодой певец — восходящая звезда[/i].
вот
	[m2] [b]Вот тебе и на, вот тебе и на, вот те на[/b] или [b]вот так тик![/b] ([p]разг.[/p]) — восклицание по поводу чего-н. неожиданного, не соответствующего ожиданиям, удивительного.
	[m2] [b]Вот тебе и[/b] [i][b]что[/b][/i] ([p]разг.[/p]) — о том, чего ожидали, но что не совершилось или превратилось не в то, чего ожидали.
	[m2] [c darkviolet]►[/c] [i]Вот тебе, бабушка, и Юрьев день![/i] Поговорка.
	[m2] [b]Вот тебе![/b] ([p]разг.[/p]) — получай по заслугам (говорится при физическом наказании).
	[m2] [c darkviolet]►[/c] [i]Бил да приговаривал: вот тебе, вот тебе![/i]
	[m2] [b]Вот еще![/b] — выражение отрицательного отношения к чему- н.
	[m2] [b]Вот как![/b] [b]Вот что![/b] — выражение удивления: каково! не может быть!
	[m2] [b]Вот-вот[/b], норм, ([p]разг.[/p]) — еще немного и..., один момент и... сию минуту.
	[m2] [c darkviolet]►[/c] [i]Так плохо держится, что вот-вот упадет[/i]. [i]Подождите, он вот-вот приедет[/i].
	[m2] [b]Вот так[/b] ([p]разг.[/p] [p]фам.[/p] [p]ирон.[/p]) — употребляется в восклицаниях для выражения пренебрежения, отрицательной оценки.
	[m2] [c darkviolet]►[/c] [i]Вот так шофер! править не умеет! Вот так сыграл![/i] (т. е. сыграл плохо).
впадать
	[m2] [b]Впадать в детство[/b] — от старости потерять рассудок, выжить из ума.
	[m2] [c darkviolet]►[/c] [i]Старик-сосед явно начал впадать в детство[/i].
вперёд
	[m2] [b]Взад и вперёд[/b] — с одной стороны в другую (на определенном пространстве).
	[m2] [c darkviolet]►[/c] [i]Ходить взад и вперёд[/i].
	[m2] [b]Ни взад, ни вперёд[/b] (с глаголами движения; [p]разг.[/p]) — ни с места, ни туда ни сюда.
	[m2] [c darkviolet]►[/c] [i]Сколько мы не бились, дело не двигалось не взад, ни вперёд[/i].
в пух
	[m2] [b]В пух[/b]
	[m2] [b][c darkblue]1)[/c][/b] совсем, окончательно.
	[m2] [c darkviolet]►[/c] [i]Меня обокрали в пух[/i].
	[m2] [b][c darkblue]2)[/c][/b] пышно, богато.
	[m2] [c darkviolet]►[/c] [i]Разрядилась в пух[/i].
	[m2] [b]В пух и в прах[/b] ([p]разг.[/p]) — то же, что в пух, но с большей выразительностью.
	[m2] [c darkviolet]►[/c] [i]Проигрался в пух и в прах[/i].
врастать
	[m2] [b]Врастать в землю[/b] — [p]перен.[/p] оседать в землю, вглубь.
	[m2] [c darkviolet]►[/c] [i]Ветхая избушка врастает в землю[/i].
вращать
	[m2] [b]Вращать глазами[/b] ([p]книжн.[/p]) — о беспокойных движениях глаз при сильном аффекте.
	[m2] [c darkviolet]►[/c] [i]Сумасшедший дико вращает глазами[/i].
время
	[m2] [b]Время от времени, от времени до времени, по временам[/b] — то же, что временами, иногда.
	[m2] [c darkviolet]►[/c] [i]По временам на нее нападала тоска[/i].
	[m2] [b]Со временем[/b] — в будущем, когда настанет пора, когда наступит время.
	[m2] [c darkviolet]►[/c] [i]Со временем морским прибоем заметало старое русло[/i]. Арсеньев.
	[m2] [b]Все время[/b] ([p]разг.[/p]) — постоянно, беспрестанно, не переставая.
	[m2] [c darkviolet]►[/c] [i]Я всё время занят[/i]. [i]Он всё время курит[/i].
	[m2] [b]До времени[/b] ([p]устар.[/p]) или [b]до поры до времени[/b] — пока, до известного момента, случая.
	[m2] [c darkviolet]►[/c] [i]Молчать об этом до времени[/i]. Достоевский.
	[m2] [b]В своё время[/b] — когда-то, в известный период; когда необходимо будет, своевременно.
	[m2] [c darkviolet]►[/c] [i]Всё придет в своё время[/i].
	[m2] [b]Время покажет[/b] — будет видно в будущем.
	[m2] [c darkviolet]►[/c] [i]Время покажет, кто из нас прав[/i].
	[m2] [b]Время не ждет[/b] — надо торопиться.
	[m2] [c darkviolet]►[/c] [i]Надо как можно скорее исправить неполадку, время не ждет[/i].
	[m2] [b]Время терпит[/b] — есть возможность ждать.
	[m2] [c darkviolet]►[/c] [i]Делай тщательнее, время терпит[/i].
вроде
	[m2] [b]Вроде как[/b] ([p]простореч.[/p]) — как будто.
	[m2] [c darkviolet]►[/c] [i]После болезни меня шатало вроде как пьяного[/i].
врозь
	[m2] [b]Врозь[/b] (идет, пошло) — не ладится, не спорится, разрушается.
	[m2] [c darkviolet]►[/c] [i]И снова дело врозь[/i]. А. Пушкин.
всё
	[m2] [b]Всё ж, всё же[/b] — однако, при всем том.
	[m2] [c darkviolet]►[/c] [i]А всё ж он не в убытке[/i]. А. Пушкин.
	[m2] [c darkviolet]►[/c] [i]Всё же я с вами не согласен[/i].
всмятку
	[m2] [b]Сапоги всмятку[/b] ([p]разг.[/p] [p]шутл.[/p]) — чепуха, бессмыслица.
	[m2] [c darkviolet]►[/c] — [i]Это выходит просто: андроны едут, чепуха, белиберда, сапоги всмятку! это просто чёрт побери![/i] Гоголь.
всосать
	[m2] [b]Всосал с молоком матери[/b] [i]что[/i] — о человеке, обнаруживающем какую-н. глубоко вкоренившуюся, присущую от роду привычку, склонность.
	[m2] [c darkviolet]►[/c] [i]Русский человек — гордый человек[/i]; [i]с детства он с молоком матери всасывает любовь ко всему русскому[/i]. Н. Тихонов.
всплеснуть
	[m2] [b]Всплеснуть руками[/b] ([p]разг.[/p]) — вскинуть руки, ударив слегка в ладоши (при выражении изумления, удивления).
	[m2] [c darkviolet]►[/c] [i]При виде его она всплеснула руками[/i].
всплыть
	[m2] [b]Всплыть на поверхность[/b] — [p]перен.[/p] обнаружиться.
	[m2] [c darkviolet]►[/c] [i]Его мошенничество когда-нибудь всплывет на поверхность[/i].
встречный
	[m2] [b]Первый встречный[/b] ([p]разг.[/p]) — случайный, чужой человек.
	[m2] [c darkviolet]►[/c] [i]Первый встречный вызвался показать мне дорогу[/i].
	[m2] [b]Встречный и поперечный[/b] ([p]разг.[/p]) — каждый, решительно все.
	[m2] [c darkviolet]►[/c] [i]У азиатов, знаете, обычай всех встречных и поперечных приглашать на свадьбу[/i]. Лермонтов.
вступить
	[m2] [b]Вступить в свои права[/b] ([p]книжн.[/p]) — [p]перен.[/p] проявиться во всей своей силе.
	[m2] [c darkviolet]►[/c] [i]Весна скоро вступит в свои права[/i].
	[m2] [b]Вступить в[/b] (законную) [b]силу[/b] — стать законным, действенным.
	[m2] [c darkviolet]►[/c] [i]Закон вступил в силу[/i].
	[m2] [c darkviolet]►[/c] [i]Приговор суда вступил в силу[/i].
всякий
	[m2] [b]Во всяком случае[/b]
	[m2] [b][c darkblue]1)[/c][/b] при любых обстоятельствах.
	[m2] [c darkviolet]►[/c] [i]Я твердо уверен, что во всяком случае встречу его сегодня у мамы[/i]. Достоевский.
	[m2] [b][c darkblue]2)[/c][/b] всё-таки, однако.
	[m2] [c darkviolet]►[/c] [i]Во всяком случае, он это делает лучше многих других[/i].
	[m2] [b]На всякий случай[/b] — без явно поставленной цели; предполагая возможную надобность.
	[m2] [c darkviolet]►[/c] [i]Взять с собой зонтик на всякий случай[/i].
втереть
	[m2] [b]Втереть очки[/b] [i]кому[/i] ([p]разг.[/p]) — посредством обмана представить кому-н. что-н. в выгодном, желательном для себя освещении.
	[m2] [c darkviolet]►[/c] [i]Не втирай мне очки, говори правду![/i]
	[m2] [b]Втереться в доверие[/b] [i]к кому[/i] ([p]разг.[/p] [p]фам.[/p]) — неблаговидным способом приобрести чьё-н. доверие.
	[m2] [c darkviolet]►[/c] [i]Всеми способами он пытался втереться в доверие[/i].
втоптать
	[m2] [b]Втоптать в грязь[/b] — публично, с широкой оглаской, оклеветать, очернить, несправедливо обвинить.
	[m2] [c darkviolet]►[/c] [i]Его доброе имя было безжалостно втоптано в грязь[/i].
вторая
	[m2] [b]Вторая молодость[/b] — подъем энергии, прилив новых сил в зрелом, пожилом возрасте.
	[m2] [c darkviolet]►[/c] [i]К нему пришла вторая молодость[/i].
вулкан
	[m2] [b]Жить[/b] (как) [b]на вулкане[/b] — в постоянном беспокойстве, ожидании неприятностей.
	[m2] [c darkviolet]►[/c] [i]В последнее время мы жили как на вулкане[/i].
входить
	[m2] [b]Входить в долги[/b] — должать, отягощать себя долгами.
	[m2] [c darkviolet]►[/c] [i]Старайся не входить в долги[/i].
	[m2] [b]Входить в милость, в доверие[/b] к [i]кому[/i] — приобретать благосклонность, доверие кого-н.
	[m2] [c darkviolet]►[/c] [i]Войдёшь опять в царскую милость, и чтобы гром меня тут же прихлопнул, коли не пропадет и Вяземский, и все твои вороги![/i] А.К. Толстой.
	[m2] [b]Входить в чьё-н[/b]. [b]положение[/b] — сочувствовать кому-н.
	[m2] [c darkviolet]►[/c] [i]Постарайся войти в мое положение[/i].
	[m2] [b]Входить в славу[/b] — приобретать известность.
	[m2] [c darkviolet]►[/c] [i]В то время он уже начинал входить в славу[/i].
	[m2] [b]Входить в жизнь[/b] — становиться употребительным (о действиях и предметах).
	[m2] [c darkviolet]►[/c] [i]Компьютеры прочно вошли в нашу[/i] жизн[i]ь[/i].
	[m2] [b]Входить в жизнь[/b] [i]чего[/i] — втягиваться, осваиваться с жизнью чего-н.
	[m2] [c darkviolet]►[/c] [i]Вчерашние школьники быстро входили в студенческую жизнь[/i].
	[m2] [b]Входить в роль[/b] — осваиваться со своей ролью, своим положением.
	[m2] [c darkviolet]►[/c] [i]Как изменилась Татьяна! Как твердо в роль свою вошла![/i] А. Пушкин.
	[m2] [b]Входить в моду[/b] — делаться модным.
	[m2] [c darkviolet]►[/c] [i]Длинные юбки опять входят в моду[/i].
	[m2] [b]Входить в быт[/b] — делаться обычным.
	[m2] [c darkviolet]►[/c] [i]Компьютеры начали входить в наш быт[/i].
	[m2] [b]Входить в силу[/b] — становиться действенным, законным.
	[m2] [c darkviolet]►[/c] [i]Закон вошел в силу[/i].
вчерашний
	[m2] [b]Искать вчерашнего дня[/b] ([p]разг.[/p] [p]ирон.[/p]) — тратить силы на поиски того, чего уже нет, чего нельзя найти.
въехать
	[m2] [b]Въехать в морду[/b] или в рыло [i]кому[/i] ([p]простореч.[/p] [p]вульг.[/p]) — ударить кого-н. по лицу.
	[m2] [c darkviolet]►[/c] [i]Я видел, как в кабаке ему вчера въехали в морду[/i].
вы
	[m2] [b]На вы[/b] (быть с кем-н., говорить кому-н. или с кем-н., обращаться к кому-н. и т. п.) — о таких отношениях между людьми, когда говорят друг другу "вы", а не "ты".
	[m2] [c darkviolet]►[/c] [i]Мы с ним долго оставались на вы[/i].
выбить
	[m2] [b]Выбить[/b] (вышибить) [b]из колеи[/b] ([p]разг.[/p]) — расстроить нормальный, привычный образ жизни.
	[m2] [c darkviolet]►[/c] [i]Вчерашний случай совершенно выбил меня из колеи[/i]. [i]Уход от Кумачева вышиб его из колеи[/i].
	[m2] [b]Выбить дурь из головы[/b] или [i]из кого-н[/i]. ([p]простореч.[/p]) — образумить побоями; то же, что выколотить дурь.
	[m2] [c darkviolet]►[/c] [i]Я выбью из тебя дурь[/i]. [i]Я тебе выбью дурь-то из головы[/i].
	[m2] [b]Выбиться из сил[/b] — ослабеть, сильно устать от какого-н. напряжения.
	[m2] [c darkviolet]►[/c] [i]К вечеру путешественники совершенно выбились из сил[/i].
	[m2] [b]Выбиться в люди[/b] ([p]разг.[/p] [p]устар.[/p]) — после долгих усилий достичь, добиться заметного общественного положения.
	[m2] [c darkviolet]►[/c] [i]Только путем учения можно выбиться в люди[/i].
выбросить
	[m2] [b]Выбросить на улицу[/b] [i]кого[/i] ([p]разг.[/p])
	[m2] [b][c darkblue]1)[/c][/b] без предупреждения выселить кого-н. из жилого помещения.
	[m2] [c darkviolet]►[/c] [i]Хозяйка не имела права выбрасывать тебя на улицу без предупреждения[/i].
	[m2] [b][c darkblue]2)[/c][/b] лишить кого-н. средств существования.
	[m2] [c darkviolet]►[/c] [i]Фабрикант выбросил забастовщиков на улицу[/i].
выбыть
	[m2] [b]Выбыть из строя[/b]
	[m2] [b][c darkblue]1)[/c][/b] перестать числиться в строю вследствие смерти, ранения, болезни (воен.);
	[m2] [b][c darkblue]2)[/c][/b] [p]перен.[/p] перестать вести работу, отойти от какой-н. деятельности за утратой способности к ней.
	[m2] [c darkviolet]►[/c] [i]На нее не рассчитывайте, они так расстроена, что просто выбыла из строя[/i].
вывезти
	[m2] [b]Кривая вывезла, вывезет[/b] ([p]простореч.[/p]) — помогло (поможет) какое-н. непредвиденное обстоятельство.
	[m2] [c darkviolet]►[/c] [i]Вывозила же прежде кривая, вывезет и теперь[/i]. Достоевский.
выводить
	[m2] [b]Выводить в люди[/b] [i]кого[/i] ([p]разг.[/p] [p]устар.[/p]) — содействовать кому-н. в достижении общественного положения.
	[m2] [c darkviolet]►[/c] [i]Друзья погибших родителей помогли ему выйти в люди[/i].
	[m2] [b]Выводить в расход[/b]
	[m2] [b][c darkblue]1)[/c][/b] записывать израсходованное в счета, бухгалтерские книги;
	[m2] [b][c darkblue]2)[/c][/b] расстреливать кого-н. ([i]тюремн[/i]. [i]арго, нов[/i]. )
	[m2] [c darkviolet]►[/c] [i]Казаки выводили в расход всех пленных[/i].
	[m2] [b]Выводить из себя[/b] [i]кого[/i] — заставлять потерять самообладание.
	[m2] [c darkviolet]►[/c] [i]Земли в колхозе было много, но далее гектар незасеянной земли выводил его из себя[/i]. В. Овечкин.
	[m2] [b]Выводить наружу[/b] [i]что-н[/i]. ([p]разг.[/p]) — обнаруживать, делать для всех ясным, очевидным.
	[m2] [c darkviolet]►[/c] [i]Вывести наружу темные делишки дельцов[/i].
	[m2] [b]Выводить на чистую[/b] (или свежую) [b]воду[/b] [i]кого[/i] ([p]разг.[/p]) — уличать кого- н, разоблачать чьи- н. преступления, умыслы.
	[m2] [c darkviolet]►[/c] [i]Всех мошенников надо вывести на чистую воду[/i].
выворот
	[m2] [b]На выворот[/b] — ([p]простореч.[/p]).
	[m2] [b][c darkblue]1)[/c][/b] наоборот.
	[m2] [c darkviolet]►[/c] [i]Все получилось навыворот[/i].
	[m2] [b][c darkblue]2)[/c][/b] наизнанку.
	[m2] [c darkviolet]►[/c] [i]Надеть рубаху навыворот[/i].
выглядеть
	[m2] [b]Выглядеть все глаза[/b] ([p]простореч.[/p], [p]нар.-поэт.[/p]) — долго всматриваясь, утомить зрение.
	[m2] [c darkviolet]►[/c] [i]В ожидании выглядеть все глаза[/i].
выгодное
	[m2] [b]В выгодном свете[/b] или [b]в выгодном освещении[/b] (представлять, выставлять кого- что, являться) — в наиболее благоприятном виде, положении; так, что недостатки остаются в тени, мало заметными.
	[m2] [c darkviolet]►[/c] [i]Стараться предстать в выгодном свете[/i].
выдержать
	[m2] [b]Выдержать характер[/b] ([p]разг.[/p]) — не обнаружить слабости, остаться твердым, верным себе.
	[m2] [c darkviolet]►[/c] [i]Не выдержал характер и пал духом[/i].
	[m2] [b]Выдержать роль[/b] ([p]разг.[/p]) — не отступить от принятой на себя роли, мастерски сыграть роль.
	[m2] [c darkviolet]►[/c] [i]Весь вечер выдерживал роль совершенно счастливого человека[/i].
	[m2] [b]Не выдерживает критики[/b] ([p]разг.[/p]) — никуда не годится.
	[m2] [c darkviolet]►[/c] — [i]Этот проект не выдерживает критики[/i].
выдумать
	[m2] [b]Не выдумай[/b] (что-н. делать; [p]разг.[/p] [p]фам.[/p], с оттенком строгого запрета) — оставь намерение, не вздумай.
	[m2] [c darkviolet]►[/c] [i]Смотри, не выдумай пить воду из пруда[/i].
	[m2] [b]Пороха не выдумает[/b] ([p]разг.[/p]) — не отличается сообразительностью, не блещет умом.
	[m2] [c darkviolet]►[/c] [i]Человек образованный, но пороха не выдумает[/i].
	[m2] [b]Не выдумывай[/b] ( последующим [i]с пов. накл[/i].; [p]разг.[/p] [p]фам.[/p]) — не противоречь, слушайся.
	[m2] [c darkviolet]►[/c] [i]Не выдумывай, пожалуйста, сиди дома[/i].
выеденного
	[m2] [b]Не стоит выеденного яйца[/b] — [i]поговорка[/i] о чём-н., не имеющем никакого значения, на что не стоит тратить усилий.
	[m2] [c darkviolet]►[/c] [i]Вся эта история не стоит выеденного яйца[/i].
выжить
	[m2] [b]Выжить из ума[/b] ([p]разг.[/p]) — поглупеть, лишиться памяти от старости.
	[m2] [c darkviolet]►[/c] [i]Старуха явно выжила из ума[/i].
вышел
	[m2] [b]Не вышел[/b] [i]чем[/i] ([p]разг.[/p]) — не имеет чего-н. в достаточной, в нужной степени.
	[m2] [c darkviolet]►[/c] [i]Ростом не вышел[/i] (небольшого роста).
	[m2] [c darkviolet]►[/c] [i]Чином не вышел[/i] (имеет небольшой чин; [p]устар.[/p]).
	[m2] [c darkviolet]►[/c] [i]Рылом не вышел[/i] (некрасив; [p]вульг.[/p]).
выкинуть
	[m2] [b]Выкинуть из головы[/b] [i]что[/i] ([p]разг.[/p]) — забыть, оставить мысль о чем-н.
	[m2] [c darkviolet]►[/c] [i]Забудь это, выкипи свои фантазии из головы[/i].
выколотить
	[m2] [b]Выколотить дурь[/b] [i]из кого-н[/i]. ([p]разг.[/p]) — битьем отучить кого-н. от дурных мыслей, дурного поведения, упрямства, шалостей.
	[m2] [c darkviolet]►[/c] [i]Я из тебя дурь-то выколочу![/i]
выколоть
	[m2] [b](Темно) хоть глаз выколи[/b] ([p]разг.[/p]) — очень темно, ничего не видно.
	[m2] [c darkviolet]►[/c] [i]Куда ехать так поздно? На улице темно, хоть глаз выколи[/i].
выкусить
	[m2] [b]Накось выкуси![/b] ([p]простореч.[/p] [p]вульг.[/p]) — ничего не добьешься, не дам тебе.
вылететь
	[m2] [b]Вылететь из головы[/b] ([p]разг.[/p]) — бесследно исчезнуть (о мыслях, знаниях и т.п.).
	[m2] [c darkviolet]►[/c] [i]Такой стал беспамятный: всё вылетело из головы[/i].
	[m2] [b]Вылететь в трубу[/b] ([p]разг.[/p] [p]шутл.[/p]) — обанкротиться, сделаться несостоятельным.
	[m2] [c darkviolet]►[/c] [i]Сумел потрафить — с рублем будешь[/i]; [i]не сумел — в трубу вылетел[/i]. Салтыков-Щедрин.
вымотать
	[m2] [b]Вымотать душу[/b] ([p]разг.[/p]) — довести до полного изнеможения, измучить, надоесть до последней степени.
	[m2] [c darkviolet]►[/c] [i]Всю душу мне вымотали твои похождения[/i].
выносить
	[m2] [b]Выносить на своих плечах[/b] — справляться с работой, исполнять дело одному.
	[m2] [c darkviolet]►[/c] [i]Вынести на своих плечах все невзгоды[/i].
	[m2] [b]Выносить сор из избы[/b] ([p]разг.[/p]) — разглашать семейные, внутренние раздоры, ссоры, дрязги.
	[m2] [c darkviolet]►[/c] [i]Он до того застенчив, стыдлив и молчалив, что на него почти можно надеяться[/i], — [i]из избы сора не вынесет[/i]. Достоевский.
	[m2] [c darkviolet]►[/c] [i]Пустынник был не говорлив, Мишук с природы молчалив; так из избы не вынесено сору[/i]. Крылов.
вынь
	[m2] [b]Вынь да положь[/b] ([p]разг.[/p]) — чтоб было сейчас (неодобрительная характеристика требования немедленно исполнить какой-н. каприз).
	[m2] [c darkviolet]►[/c] [i]Ты точно как ребенок какой, захотелось игрушка — вынь да положь, а дела не понимаешь[/i]. Достоевский.
выпасть
	[m2] [b]Выпасть на долю[/b] [i]чью[/i] или [i]кому[/i] ([p]разг.[/p]) — прийтись, достаться на долю.
	[m2] [c darkviolet]►[/c] [i]На его долю выпала тяжелая жизнь[/i].
	[m2] [c darkviolet]►[/c] [i]Ему выпало на долю воспитывать брата[/i].
выплакать
	[m2] [b]Выплакать[/b] (все) [b]глаза[/b] ([p]разг.[/p], [p]нар.-поэт.[/p])
	[m2] [b][c darkblue]1)[/c][/b] повредить, испортить плачем глаза;
	[m2] [b][c darkblue]2)[/c][/b] проплакать долго, много.
	[m2] [c darkviolet]►[/c] [i]Она выплакала на могиле мужа все глаза[/i].
вырасти
	[m2] [b]Вырасти в глазах[/b] [i]чьих[/i] — подняться, выиграть в чьем-н. мнении.
	[m2] [c darkviolet]►[/c] [i]Он вырос в наших глазах в последнее время[/i].
высмотреть
	[m2] [b]Высмотреть глаза[/b] ([p]нар.-поэт.[/p] [p]разг.[/p]) — утомить, испортить глаза длительным напряжением зрения.
	[m2] [c darkviolet]►[/c] [i]Все глаза высмотрела, ожидая его[/i].
высосать
	[m2] [b]Высосать все соки[/b] [i]из кого-чего[/i] — истощить, измучить до последнего предела.
	[m2] [c darkviolet]►[/c] [i]Непосильный труд высосал из него все соки[/i].
	[m2] [b]Высосать из пальца что[/b] ([p]разг.[/p]) — выдумать, сказать зря, без всяких оснований.
	[m2] [c darkviolet]►[/c] [i]Вся эта история высосана из пальца[/i].
высота
	[m2] [b]Быть, оказаться на высоте[/b] [i]чего[/i] или [b]на высоте положения[/b] — удовлетворять самым строгим требованиям чего-н.
	[m2] [c darkviolet]►[/c] [i]Артисты были на высоте положения[/i].
выстрел
	[m2] [b]На выстрел[/b] ([p]разг.[/p]) — на расстояние выстрела, на далекое расстояние.
	[m2] [c darkviolet]►[/c] [i]Строжайше 6 запретил я этим господам на выстрел подъезжать к столице[/i]. Грибоедов.
высунуть
	[m2] [b]Нельзя носу высунуть[/b] (из дому) ([p]разг.[/p] [p]шутл.[/p]) — нельзя выйти, показаться на улице, в обществе.
	[m2] [c darkviolet]►[/c] [i]Такой мороз, нельзя высунуть нос из дому[/i].
	[m2] [b]Высуня[/b] (высунув) [b]язык[/b] (бежать) ([p]простореч.[/p]) — стремительно, не переводя дыханья.
	[m2] [c darkviolet]►[/c] [i]Весь день бегал сломя голову и высунув язык[/i]
вытянуть
	[m2] [b]Вытянуть[/b] (всю) [b]душу[/b] [i]кому[/i] или [i]у кого[/i] ([p]разг.[/p]) — измучить кого-н. чем-н. нудным, томительным.
	[m2] [c darkviolet]►[/c] [i]Ты своими слезами из меня всю душу вытянула[/i]. А. Островский
	[m2] [b]Вытянуть все жилы[/b] [i]у кого[/i] или [i]из кого[/i] ([p]разг.[/p]) — [p]перен.[/p] обессилить кого-н., довести до изнеможения.
	[m2] [c darkviolet]►[/c] [i]Все жилы вытянул на этой работе[/i].
	[m2] [b]Лицо вытянулось[/b] [i]у кого[/i] ([p]разг.[/p]) — о выражении досады, огорчения от неожиданной неприятности.
	[m2] [c darkviolet]►[/c] [i]При виде гостей у него невольно вытянулось лицо[/i].
выход
	[m2] , выходить
	[m2] [b]Дать выход[/b] [i]чему[/i] (какому-н. чувству; [p]книжн.[/p]) — разрядить напряженность чувства, выразив его вовне.
	[m2] [c darkviolet]►[/c] [i]Дать выход своему гневу[/i].
	[m2] [b]Знать все ходы и выходы[/b] [i]где[/i] ([p]разг.[/p] [p]фам.[/p]) — хорошо знать все подробности внутреннего быта какого-н. учреждения, общественной организации и т. п.
	[m2] [c darkviolet]►[/c] [i]Он знал все ходы и выходы в своем деле[/i].
	[m2] [b]На выходах[/b], [i]в знач. сказуемого[/i] ([p]театр[/p], [p]арго[/p]) — на выходных ролях, ролях с незначительными по объему и содержанию репликами.
	[m2] [c darkviolet]►[/c] [i]Он у нас на выходах[/i].
	[m2] [b]Выходить из головы, из памяти, из ума[/b] ([p]разг.[/p]) — ускользать из памяти, забываться.
	[m2] [c darkviolet]►[/c] [i]У меня постоянно выходит из головы, что я ему должен пять рублей[/i].
	[m2] [b]Не выходить из головы, из ума[/b] ([p]разг.[/p]) — быть постоянно в мыслях, постоянно присутствовать в сознании.
	[m2] [c darkviolet]►[/c] [i]У меня не выходит из головы этот ужасный случай[/i].
	[m2] [b]Выходить из себя[/b] — терять самообладание, сильно, чрезмерно раздражаться.
	[m2] [c darkviolet]►[/c] [i]Было трудно сдержаться и не выходить из себя[/i].
	[m2] [b]Выходить и положения[/b] — находить способ избавиться от затруднений.
	[m2] [c darkviolet]►[/c] [i]Он сумел найти выход из очень трудного положения[/i].
	[m2] [b]Выходить в люди[/b] — добиваться прочного или высокого положения в жизни.
	[m2] [c darkviolet]►[/c] [i]Выходить в люди[/i]. [i]Ваш папенька, покойник, мне благодетель, в люди меня вывел[/i]. А. Островский.
	[m2] [b]Выходить в тираж[/b] ([p]ирон.[/p]) — [p]перен.[/p] выходить из употребления, переставать (перестать) пользоваться вниманием, признанием, становиться (стать) устарелым.
	[m2] [c darkviolet]►[/c] [i]Генералы, которые еще не вышли в тиране, находятся большей частью в составе каких-н. сильно действующих центральных учреждений[/i]. Лесков.
	[m2] [b]Выходная роль[/b] ([p]театр.[/p]) — роль с незначительными по объему и содержанию репликами.
	[m2] [c darkviolet]►[/c] [i]Актёр на выходных ролях[/i].
	[m2] [b]Из ряда вон выходящий[/b] — очень отличающийся от других, выдающийся.
	[m2] [c darkviolet]►[/c] [i]Из ряда вон выходящее явление[/i].
вычеркнуть
	[m2] [b]Вычеркнуть из памяти[/b] — сознательно забыть, постараться не вспоминать.
	[m2] [c darkviolet]►[/c] — [i]Эти годы нужно вычеркнуть из памяти[/i].
выше
	[m2] [b]Подымай выше![/b] ([p]простореч.[/p]) — то же, что поднимай выше.
	[m2] [c darkviolet]►[/c] [i]Сколько спустили-то? Тысячу или больше? — Тысячу![/i]., [i]как бы не так, подымай выше[/i]. Боборыкин.
вышибить
	[m2] [b]Вышибить дух[/b] ([b]душу[/b]) [i][b]из[/b] [b]кого[/b][/i] ([p]простореч.[/p]) — убить кого- нибудь побоями, ударами.
	[m2] [c darkviolet]►[/c] [i]Я из тебя сейчас всю душу вышибу![/i]
вьюн
	[m2] [b]Виться вьюном[/b] [i]около кого[/i] ([p]разг.[/p]) — увиваться около кого- л., угодливо ухаживать за кем-н.
	[m2] [c darkviolet]►[/c] [i]Долго вился вьюном вокруг нее[/i].
вянуть
	[m2] [b]Уши вянут[/b] ([p]разг.[/p]) — надоело, противно слушать, так нелепо, глупо.
	[m2] [c darkviolet]►[/c] [i]От таких речей уши вянут[/i].
галерка
	[m2] [b]На галерке[/b] ([p]разг.[/p] [p]фам.[/p] [p]шутл.[/p]) — [p]перен.[/p] где- н. очень далеко, назади (сидеть, находиться, помещаться).
	[m2] [c darkviolet]►[/c] — [i]Эй, вы, на галерке![/i]
галстук
	[m2] [b]Муравьевский галстук[/b] ([p]истор.[/p]) — виселичная петля \[по имени ген. Муравьева, усмирителя польского восстания 1863 г., прозванного "вешателем"\].
	[m2] [b]Столыпинский галстук[/b] ([p]истор.[/p]) — то же самое \[по имени царского премьер-министра Столыпина, руководившего жестокими мерами против революционеров после революции 1905 г.\].
	[m2] [b]Заложить[/b] или [b]залить за галстук[/b] ([p]разг.[/p] [p]шутл.[/p]) — выпить спиртного.
	[m2] [c darkviolet]►[/c] [i]Приятели вчера порядочно заложили за галстук[/i].
гальванизировать
	[m2] [b]Гальванизировать труп[/b] ([p]ритор.[/p]) — [p]перен.[/p] оживлять, искусственно придавать новую силу чему-н. одряхлевшему, отжившему.
	[m2] [c darkviolet]►[/c] [i]Всякая попытка гальванизировать труп самодержавия обречена на неудачу[/i].
гвардия
	[m2] [b]Старая гвардия[/b] ([p]ритор.[/p]) — [p]перен.[/p] испытанные, опытные деятели на каком- н. поприще.
	[m2] [c darkviolet]►[/c] [i]Старая гвардия русской литературы. Старики-производственники, старая железнодорожная гвардия[/i] (из газет).
гвоздь
	[m2] [b]И никаких гвоздей[/b] ([i]поговорка[/i], [p]простореч.[/p]) — и больше ничего! баста! нечего больше разговаривать!
	[m2] [c darkviolet]►[/c] [i]Светить, и никаких гвоздей! вот лозунг мой и солнца[/i]. Маяковский.
генерал
	[m2] [b]Свадебный генерал[/b]
	[m2] [b][c darkblue]1)[/c][/b] [p]шутл.[/p] обозначение генерала, обыкновенно отставного, приглашавшегося в старину за деньги на купеческие свадьбы для парадности.
	[m2] [b][c darkblue]2)[/c][/b] известный человек, приглашенный на мероприятие для придания ему большей значимости, \[выражение произошло от названия рассказа А. П. Чехова "Свадьба с генералом".\]
герой
	[m2] [b]Герой не моего романа[/b] ([p]разг.[/p]) — человек, к-рый не может меня увлечь.
гигантский
	[m2] [b]Гигантскими шагами[/b] (идти, двигаться вперед; книжн. [p]ритор.[/p]) — проявлять в чем-н. большие успехи, быстро развиваться.
	[m2] [c darkviolet]►[/c] [i]Промышленность идет вперед гигантскими шагами[/i].
глава
	[m2] [b]Во главе[/b] ([p]книжн.[/p]) — впереди, на первом месте, предводительствуя, начальником.
	[m2] [c darkviolet]►[/c] [i]Быть, стоять, идти во главе кого-чего-н[/i].
	[m2] [b]Во главу угла поставить[/b] [i]что[/i] ([p]книжн.[/p]) — признать что-н. основным, самым важным.
	[m2] [c darkviolet]►[/c] [i]В данном вопросе во главу угла надо поставить своевременные поставки материалов[/i].
гладить
	[m2] [b]Гладить по головке[/b] ([p]разг.[/p]) — [p]перен.[/p] потакать снисходительным отношением, потворством.
	[m2] [c darkviolet]►[/c] [i]Руководителю нельзя обижать одних и гладить по головке других — надо ко всем относится справедливо[/i].
	[m2] [b]Гладить против шерсти[/b] ([p]разг.[/p]) — [p]перен.[/p] действовать или говорить наперекор кому-н., не потакать.
	[m2] [c darkviolet]►[/c] [i]Никто не любит, когда гладят против шерсти[/i].
	[m2] [b]Взятки гладки с[/b] [i]кого[/i] ([p]разг.[/p]) — ничего не возьмешь с кого-н., ничего не получишь у кого-н., нечего и требовать с кого-н.
	[m2] [c darkviolet]►[/c] [i]С таких всегда взятки гладки[/i].
гладь
	[m2] [b]Тишь да гладь[/b] ([p]разг.[/p]) — безмятежное спокойствие, мирная идиллическая жизнь.
	[m2] [c darkviolet]►[/c] [i]А у нас — тишь да гладь[/i]. Ахматова.
глаз
	[m2] [b]Ни в одном глазе[/b] ([b]глазу[/b]) ([p]разг.[/p] [p]фам.[/p]) — ничуть, нисколько (подразумевается: не пьян).
	[m2] [b]Хоть глаз выколи[/b] ([p]разг.[/p]) — совсем темно.
	[m2] [c darkviolet]►[/c] [i]Ночь такая, что[/i] хоти [i]глаз выколи[/i].
	[m2] [b]На глаз[/b] ([p]разг.[/p])
	[m2] [b][c darkblue]1)[/c][/b] на глазомер;
	[m2] [c darkviolet]►[/c] [i]Отмерить муки для теста на глаз[/i].
	[m2] [b][c darkblue]2)[/c][/b] [i]чей[/i] — на чей-н. взгляд.
	[m2] [c darkviolet]►[/c] [i]На глаз опытных альпинистов восхождение на казалось трудным[/i].
	[m2] [b]В глаза[/b] (при глаг., обозначающих речь) — не стесняясь присутствием, в лицо, прямо.
	[m2] [c darkviolet]►[/c] [i]Сказать правду в глаза. Назвать негодяем в глаза[/i].
	[m2] [b]В глаза[/b] (не видать, не видал; [p]разг.[/p]) — никогда, совсем (не видать, не видал).
	[m2] [c darkviolet]►[/c] [i]Я его в глаза не видал[/i]
	[m2] [b]Смотреть в глаза[/b] [i]чему[/i] ([p]книжн.[/p])
	[m2] [b][c darkblue]1)[/c][/b] быть хладнокровным, решительным в трудные моменты.
	[m2] [c darkviolet]►[/c] [i]Смотреть в глаза опасности. Смотреть в глаза смерти[/i].
	[m2] [b][c darkblue]2)[/c][/b] рассматривать, расценивать что-н. с искренностью, прямотой, не теряя чувства реальности.
	[m2] [c darkviolet]►[/c] [i]Смотреть в глаза фактам. Смотреть в глаза событиям[/i].
	[m2] [b]За глаза[/b] ([p]разг.[/p]) — заочно, в отсутствии.
	[m2] [c darkviolet]►[/c] [i]Ругать кого-н. за[/i] гл[i]аза[/i].
	[m2] [b]За глаза[/b] (довольно, хватит, достаточно; [p]разг.[/p] [p]фам.[/p]) — вполне, с избытком достаточно.
	[m2] [c darkviolet]►[/c] [i]За глаза довольно того, что им заплатили[/i].
	[m2] [b]В глазах[/b] [i]чьих[/i] или [i]кого[/i] — в представлении, по мнению.
	[m2] [c darkviolet]►[/c] [i]Высоко стоять в глазах друзей[/i].
	[m2] [b]Между глаз[/b] ([p]простореч.[/p] [p]устар.[/p]) — незаметно.
	[m2] [c darkviolet]►[/c] [i]Деревня между глаз сгорела[/i]. Крылов.
	[m2] [b]На глаза[/b] [i]чьи[/i] ([p]простореч.[/p]) — по чьему- н. мнению, впечатлению.
	[m2] [c darkviolet]►[/c] ([i]Князь[/i]) [i]на глаза всех идиот.[/i] Достоевский.
	[m2] [c darkviolet]►[/c] [i]На мои глаза он поправился[/i].
	[m2] [b]На глаза[/b] ([p]разг.[/p]) — непосредственно перед кем-н. (в сочетании с глаг. показываться, попадаться, являться, пускать и другими, обозначающими появление кого-н. перед кем-н.).
	[m2] [c darkviolet]►[/c] [i]Не попадайся мне на глаза![/i]
	[m2] [b]На глазах[/b] [i]чьих[/i] или [i]у кого[/i] ([p]разг.[/p]) — так, что кто- н. видел, наблюдал, был свидетелем.
	[m2] [c darkviolet]►[/c] [i]Мальчик вырос у меня на глазах. На моих глазах он стал знаменитым писателем. На глазах милиционера пьяный попал под трамвай[/i].
	[m2] [b]Смотреть чьими-н. глазами[/b] [i]на что[/i] — не имея собственного мнения, подчиняясь чужой воле, воспринимать, оценивать, понимать что-н., как кто- н. другой.
	[m2] [c darkviolet]►[/c] [i]Она на всё смотрела глазами мужа[/i].
	[m2] [b]С глаз долой[/b] ([p]разг.[/p] [p]фам.[/p]) — требование уйти или констатирование ухода кого-н.
	[m2] [c darkviolet]►[/c] [i]Убирайся с глаз долой. С глаз долой — из сердца вон[/i]. Пословица.
	[m2] [b]С глазу на глаз[/b] ([p]разг.[/p]) — наедине с кем-н.
	[m2] [c darkviolet]►[/c] [i]Нам нужно поговорить с глазу на глаз[/i].
	[m2] [b]Не в бровь, а[/b] ([b]прямо[/b]) [b]в глаз[/b] — очень метко, впопад.
	[m2] [c darkviolet]►[/c] [i]Ваши замечания попали не в бровь, а в глаз[/i].
	[m2] [b]Не показывать глаз[/b] [i]куда[/i] ([p]разг.[/p]) — не приходить, долгое время отсутствовать.
	[m2] [c darkviolet]►[/c] [i]Что же вы так долго и глаз показывали?[/i]
	[m2] [b]С пьяных, безумных[/b] (и т. п.) [b]глаз[/b] ([p]разг.[/p]) — в пьяном, безумном и т. п. состоянии.
	[m2] [c darkviolet]►[/c] [i]Ну, как с безумных глаз затеет драться он?[/i] Грибоедов.
	[m2] [b]Отвести глаза[/b] [i]кому[/i] — отвлечь чьё-н. внимание от чего-н., обмануть.
	[m2] [c darkviolet]►[/c] [i]Не думай, что сумеешь отвести мне глаза![/i]
	[m2] [b]Во все глаза[/b] (смотреть, глядеть) ([p]разг.[/p]) — пристально, зорко, настороженно, с широко раскрытыми глазами.
	[m2] [c darkviolet]►[/c] [i]Во все глаза смотрели дети на пожар[/i].
	[m2] [b]Закрывать глаза[/b] [i]на что[/i] — не обращать внимания на что-н., намеренно не замечать чего-н.
	[m2] [c darkviolet]►[/c] [i]Закрывать глаза на недостатки, упущенья[/i].
	[m2] [b]Закрыть глаза[/b] ([p]ритор.[/p]) — [p]перен.[/p] умереть.
	[m2] [c darkviolet]►[/c] — [i]Этой ночью старик закрыл глаза[/i].
	[m2] [b]Закрыть глаза[/b] [i]кому[/i]
	[m2] [b][c darkblue]1)[/c][/b] опустить веки (покойнику).
	[m2] [c darkviolet]►[/c] [i]Умру — глаз закрыть некому будет[/i].
	[m2] [b][c darkblue]2)[/c][/b] [p]перен.[/p] присутствовать при чьей- н. смерти (о близком, родном человеке).
	[m2] [c darkviolet]►[/c] [i]Близкие друзья закрыли ему глаза[/i].
	[m2] [b]Открыть, открывать глаза[/b] [i]кому на что[/i] — обратить (обращать) чье- н. внимание на что-н., понудить (понуждать) заметить что-н.
	[m2] [c darkviolet]►[/c] [i]Друзья открыли ему глаза на то, что творилось вокруг него[/i].
	[m2] [b]Куда глаза глядят[/b] (идти, бежать; [p]разг.[/p]) — куда попало, всё равно куда.
	[m2] [c darkviolet]►[/c] [i]Уйти бы, куда глаза глядят[/i].
	[m2] [b]На глазок[/b] ([p]разг.[/p] [p]фам.[/p]) — на глазомер.
	[m2] [c darkviolet]►[/c] [i]Прикинуть потребность в материалах на глазок[/i].
	[m2] [b]Взглянуть одним глазком[/b] ([p]разг.[/p] [p]фам.[/p]) — повидать кого- что-н. кратковременно, на минуточку.
	[m2] [c darkviolet]►[/c] [i]Мне бы на детей взглянуть хоть одним глазком[/i].
глотать
	[m2] [b]Глотать слова[/b] — невнятно произносить.
	[m2] [c darkviolet]►[/c] [i]В волнении он начинает глотать слова[/i].
	[m2] [b]Глотать слезы[/b] — удерживать, подавлять рыдания.
	[m2] [c darkviolet]►[/c] [i]Она молчала, глотая слёзы[/i].
глотка
	[m2] [b]Здоровая глотка[/b] ([p]простореч.[/p]) — громкий, резкий голос.
	[m2] [c darkviolet]►[/c] [i]Ни у кого еще не встретишь такой здоровой глотки[/i].
	[m2] [b]Заткнуть глотку[/b] [i]кому[/i] ([p]простореч.[/p], [p]вульг.[/p]) — [p]перен.[/p] заставить молчать.
	[m2] [c darkviolet]►[/c] [i]Хватит шуметь, заткни глотку![/i]
	[m2] [b]Луженая глотка[/b] ([p]разг.[/p] [p]фам.[/p]) — о ком- нибудь, кто способен много пить спиртного или без устали долго кричать, петь.
	[m2] [c darkviolet]►[/c] [i]Нам ли тягаться с такими лужеными глотками![/i]
	[m2] [b]Драть глотку[/b] ([p]разг.[/p] [p]вульг.[/p]) — громко кричать, петь.
	[m2] [c darkviolet]►[/c] [i]Долго ещё глотку драть будешь?[/i]
глубина
	[m2] [b]В глубине души, из глубины души, до глубины души, от глубины души[/b] ([p]книжн.[/p]) — о чем-н., происходящем в интимных, наиболее скрытых, внутренних областях сознания, исходящем из них, доходящем до них.
	[m2] [c darkviolet]►[/c] [i]Стон вырвался из глубины души. Я потрясён до глубины души[/i].
	[m2] [b]В глубине веков, из глубины веков[/b] ([p]книжн.[/p]) — в отдаленной древности, из отдаленной древности.
	[m2] [c darkviolet]►[/c] [i]Из глубины веков дошли до нас эти предания[/i].
глухой
	[m2] [b]Глухая тетеря[/b] — о не расслышавшем что-н или глуховатом, тугом на ухо человеке.
глушить
	[m2] [b]Глушить водку[/b] ([p]разг.[/p] [p]вульг.[/p]) — пить ее в большом количестве.
	[m2] [c darkviolet]►[/c] [i]После смерти жены он начал глушить водку[/i].
глядеть
	[m2] [b]Того[/b] ([b]и[/b]) [b]гляди[/b] ([p]разг.[/p]) — надо ждать, опасаться, что каждую минуту что-н. внезапно случится, возникнет.
	[m2] [c darkviolet]►[/c] [i]Того и гляди дождь пойдет[/i].
	[m2] [b]Гляди в оба или смотреть в оба[/b] ([p]разг.[/p]) — пристально, внимательно смотреть, быть осторожным.
	[m2] [c darkviolet]►[/c] [i]Хозяйская дочка стоит в стороне, смотрит в оба, да слушает песню мою[/i]. Некрасов.
	[m2] [c darkviolet]►[/c] [i]Замуж выходи — в оба гляди[/i]. Пословица.
	[m2] [b]Глядеть сквозь пальцы[/b] [i]на что[/i] ([p]разг.[/p]) — намеренно не обращать внимания на что-н., делать вид, что не замечаешь чего-н. предосудительного, противозаконного.
	[m2] [c darkviolet]►[/c] [i]С женихом что хочешь делай, — я сквозь пальцы буду смотреть[/i]. А. Островский.
	[m2] [b]Глядеть в гроб[/b] ([p]разг.[/p]) — быть близким к смерти, очень дряхлым, больным.
	[m2] [c darkviolet]►[/c] [i]Он давно уже в гроб глядит[/i].
	[m2] [b]Не глядел бы или глаза б[/b] ([b]мои[/b]) [b]не глядели[/b] [i][b]на[/b] [b]кого-что[/b][/i] ([p]разг.[/p]) — так противен (противно) кто-н. (что-н.), что даже вид вызывает отвращение.
	[m2] [c darkviolet]►[/c] [i]Глаза б не глядели, как они увиливают от работы[/i].
	[m2] [b]Не глядел бы на свет[/b] ([b]божий[/b]) ([p]разг.[/p]) — такая тоска, горе, что жить не хочется.
	[m2] [c darkviolet]►[/c] [i]Так тошно, что не глядел бы на свет божий[/i].
гнездо
	[m2] [b]Свить себе гнездо[/b] [p]перен.[/p]
	[m2] [b][c darkblue]1)[/c][/b] устроить себе жилье ([p]разг.[/p]),
	[m2] [b][c darkblue]2)[/c][/b] завестись, поселиться, расплодиться где-н.
	[m2] [c darkviolet]►[/c] [i]В учреждении свили себе гнездо казнокрады и бюрократы[/i].
	[m2] [b]Тёплое гнёздышко[/b] ([p]разг.[/p]) — [p]перен.[/p], домашний, семейный уют.
	[m2] [c darkviolet]►[/c] [i]Старый дом они превратили в теплое гнездышко[/i].
гнуть
	[m2] [b]Гнуть спину, шею[/b] [i]перед кем[/i] ([p]разг.[/p]) — раболепствовать, унижаться.
	[m2] [c darkviolet]►[/c] [i]Он ни перед кем не привык гнуть шею[/i].
	[m2] [b]Гнуть горб, спину[/b] ([p]разг.[/p]) — трудиться до изнеможения.
	[m2] [c darkviolet]►[/c] [i]Крестьяне с утра гнут спину на помещика[/i].
	[m2] [b]Гнуть свою линию[/b] — делать по-своему, поступать согласно своим принципам).
	[m2] [c darkviolet]►[/c] [i]Сколько ему не говори, он все гнет свою линию[/i].
говорить
	[m2] [b]Нечего говорить[/b] ([p]разг.[/p]) — само собою разумеется, понятно.
	[m2] [c darkviolet]►[/c] [i]Нечего говорить, что все его любили[/i].
	[m2] [b]Говорит само за себя[/b] ([p]разг.[/p]) — не нуждается в объяснении, в подкреплении какими- н. сторонними доказательствами.
	[m2] [c darkviolet]►[/c] [i]Такое поведение говорит само за себя[/i].
	[m2] [b]Как говорят или говорят, что[/b] ([p]разг.[/p]) — ходят слухи.
	[m2] [c darkviolet]►[/c] [i]Как говорят, тише едешь — дальше будешь[/i].
	[m2] [b]Говорят тебе, вам[/b] (с пов. интонацией, [p]разг.[/p]) — тебе, вам приказано, велено.
	[m2] [c darkviolet]►[/c] [i]Говорят вам, перестаньте шуметь![/i]
	[m2] [b]Что и говорить[/b] ([p]разг.[/p]) — верно, конечно.
	[m2] [c darkviolet]►[/c] [i]Малый был неказистый, что и говорить, а всё-таки он мне понравился[/i]. Тургенев.
	[m2] [b](Просто)[/b] [b]не говорите[/b] ([p]разг.[/p] [p]фам.[/p], в начале реплики) — да, да, это так.
	[m2] [b]Не говоря худого слова[/b] ([p]разг.[/p] [p]шутл.[/p]) — без предупреждения, вдруг.
	[m2] [c darkviolet]►[/c] [i]Не говоря худого слова, влепил ему пощечину[/i].
	[m2] [b]Не говоря уже[/b] [i]о ком-чём[/i] — оставляй в стороне, не считая кого- чего-н., помимо кого- чего-н.
гоголь
	[m2] [b]Ходить гоголем[/b] ([p]разг.[/p] [p]ирон.[/p]) — держаться франтом, щеголем.
год
	[m2] [b]Из года в год[/b] — употребляется для обозначения непрерывности, постоянства, однообразия чего-н.
	[m2] [c darkviolet]►[/c] [i]Из года в год ходил на работу одной дорогой[/i].
	[m2] [b]Год от году[/b] — употребляется в выражениях, обозначающих ту или иную последовательность во времени.
	[m2] [c darkviolet]►[/c] [i]В Москве ведь нет невестам перевода. Чего! Плодятся год от года[/i]. Грибоедов.
	[m2] [b]Без году неделя[/b] ([p]разг.[/p] [p]ирон.[/p]) — несколько дней, недавно, краткий период времени.
	[m2] [c darkviolet]►[/c] [i]Работал без году неделю[/i].
	[m2] [b]Не годится[/b], [i]с[/i] [p]инф.[/p] ([p]разг.[/p]) — нехорошо, не следует.
	[m2] [c darkviolet]►[/c] [i]Так поступать не годится[/i].
голова
	[m2] [b]В первую голову[/b] ([p]разг.[/p]) — в первую очередь, прежде всего.
	[m2] [c darkviolet]►[/c] [i]В первую голову надо выучить уроки[/i].
	[m2] [b]Выкинуть из головы[/b] [i]что[/i] ([p]разг.[/p]) — забыть, оставить мысль о чем-н.
	[m2] [c darkviolet]►[/c] [i]Выкинь эту блажь из головы![/i]
	[m2] [b]Вымыть[/b], или (чаще) [b]намылить голову[/b] [i]кому[/i] ([p]разг.[/p] [p]фам.[/p]) — [p]перен.[/p] сделать строгий выговор, сильно побранить.
	[m2] [c darkviolet]►[/c] [i]На собрании двоечникам намылили головы[/i].
	[m2] [b]Голова идет кругом[/b] [i]у кого[/i] ([p]разг.[/p]) — кто- н. теряется, исчезает у кого-н. самообладание, способность соображать (от обилия дел и забот и т. п.).
	[m2] [c darkviolet]►[/c] [i]От предсвадебных забот у меня голова идет кругом[/i].
	[m2] [b]Быть головой выше[/b] [i]кого[/i] ([p]книжн.[/p]) — неизмеримо превосходить умственными способностями, культурностью.
	[m2] [c darkviolet]►[/c] [i]Он головой был выше всех в театре[/i].
	[m2] [b]Голову вскружить[/b] [i]кому[/i] ([p]разг.[/p]) — возбудить страсть, сделать кого-н. нерассудительным.
	[m2] [c darkviolet]►[/c] [i]Она ему вскружила голову своим кокетством. Неожиданный успех вскружил голову дебютанту[/i].
	[m2] [c darkviolet]►[/c] [i]У нас песни, радость всякий час, так что голову вскружило[/i]. Крылов.
	[m2] [b]Голову давать на отсечение[/b] ([p]разг.[/p]) — ручаться своей жизнью.
	[m2] [c darkviolet]►[/c] [i]Так и будет — голову даю на отсечение[/i].
	[m2] [b]Голову повесить[/b] (вешать; [p]разг.[/p]) — прийти в уныние, в отчаяние, печально покориться.
	[m2] [c darkviolet]►[/c] [i]Смолчит и голову повесит[/i]. Грибоедов.
	[m2] [b]Закружилось в голове[/b] (закружило в голове [p]простореч.[/p]), закружилась голова, голова кружится — о головокружении.
	[m2] [c darkviolet]►[/c] [i]От усталости закружилось в голове. олова закружилась от успехов[/i].
	[m2] [b]Из головы вон[/b] [i][b]у кого[/b][/i] ([p]разг.[/p]) — забыто кем-н.
	[m2] [c darkviolet]►[/c] [i]У меня ваша просьба из головы вон[/i].
	[m2] [b]Выходить из головы, не выходить из головы[/b] — ускользать из памяти, забываться.
	[m2] [c darkviolet]►[/c] [i]У меня постоянно выходит из головы, что я ему должен пять рублей[/i].
	[m2] [b]Не выходить из головы, из ума[/b] ([p]разг.[/p]) — быть постоянно В мыслях, постоянно присутствовать в сознании.
	[m2] [c darkviolet]►[/c] [i]У меня не выходит из головы ваша трогательная история. У меня из головы нейдет вчерашний случай[/i].
	[m2] [b]Как снег ни голову[/b] — неожиданно, внезапно.
	[m2] [c darkviolet]►[/c] [i]Брат явился без телеграммы, как снег на голову[/i].
	[m2] [b]Ломать голову[/b] [i]над чем[/i] ([p]разг.[/p]) — стараться понять что-н. трудное; решать какой-н. трудный вопрос.
	[m2] [c darkviolet]►[/c] [i]Над чем ты сейчас ломаешь голову?[/i]
	[m2] [b]С больной головы[/b] (да) [b]на здоровую[/b] ([i]поговорка[/i]) — отрекаясь от своей вины или ответственности, приписывать ее другому.
	[m2] [c darkviolet]►[/c] [i]Нечего валить с больной головы на здоровую[/i].
	[m2] [b]С головой[/b]
	[m2] [b][c darkblue]1)[/c][/b] о глубине реки: больше человеческого роста ([p]разг.[/p]).
	[m2] [c darkviolet]►[/c] [i]Здесь мелко, а там с головой[/i].
	[m2] [b][c darkblue]2)[/c][/b] при глаг. погрузиться, окунуться, нырнуть и т. п.: так, чтобы голова была целиком в воде.
	[m2] [c darkviolet]►[/c] [i]Окунулся Митя в речку с головой[/i]. Д. Бедный.
	[m2] [b][c darkblue]3)[/c][/b] [p]перен.[/p], при глаг. уйти во что, отдаться чему, выдать кому кого и т. п.: всецело, совершенно.
	[m2] [c darkviolet]►[/c] [i]С головой уйти в работу[/i].
	[m2] [b]Выдать головой[/b] ([u]с головой неправ.[/u]) [i]кого[/i]
	[m2] [b][c darkblue]1)[/c][/b] предать кого-н., обнаружить чью-н. тайну.
	[m2] [c darkviolet]►[/c] — [i]Этими словами он выдал себя головой[/i].
	[m2] [b][c darkblue]2)[/c][/b] в старину — правовой термин в знач.: отдать кого-н. (должника, обидчика) в полную волю чью- н. (заимодавца, обиженного).
	[m2] [b]Сломя голову[/b] ([p]разг.[/p]) — очень быстро, поспешно, опрометью (при глаголах, означающих быстрое движение, бег).
	[m2] [c darkviolet]►[/c] [i]Знаешь ли ты, зачем я прискакал сюда, сломя голову, вчера поутру?[/i] Тургенев.
	[m2] [b]Терять голову[/b] — терять самообладание, теряться, переставать соображать.
	[m2] [c darkviolet]►[/c] [i]Он совсем потерял голову от любви[/i].
	[m2] [b]С головы до ног[/b] или [b]с ног до головы[/b] — [p]перен.[/p] целиком, совершенно, вполне.
	[m2] [c darkviolet]►[/c] [i]С ног до головы она была само совершенство[/i].
	[m2] [b]На голову[/b] [i]чью[/i] (сыпаться, обрушиться) — [p]перен.[/p] на кого-н.
	[m2] [c darkviolet]►[/c] [i]На его голову посыпались несчастья[/i].
	[m2] [b]На свою голову[/b] (сказать, сделать что-н.; [p]разг.[/p]) — так, что сказанное или сделанное повлекло за собой неприятность, беду для сказавшего или сделавшего.
	[m2] [c darkviolet]►[/c] [i]ождешься неприятностей на свою голову[/i].
	[m2] [b]Поднять голову[/b] — ободриться, возгордиться.
	[m2] [c darkviolet]►[/c] [i]После первого же успеха он непомерно поднял голову[/i].
	[m2] [b]Пропала моя головушка[/b] ([p]нар.-поэт.[/p]) — я погиб.
голос
	[m2] [b](Все)[/b] [b]в один голос[/b] ([p]разг.[/p]) — согласно, единодушно.
	[m2] [c darkviolet]►[/c] [i]Все вскрикнули в одни голос[/i].
	[m2] [b]С голоса[/b] — на слух, пользуясь слуховыми восприятиями.
	[m2] [c darkviolet]►[/c] [i]Ещё не умеющие читать дети учат стихи с голоса[/i].
	[m2] [b]С чужого голоса[/b] (петь, говорить и т. п.) — не имея своего мнения и слепо повторяя чужое.
	[m2] [c darkviolet]►[/c] [i]Ты говоришь с чужого голоса[/i].
	[m2] [b]Кричать, плакать в голос[/b] ([p]простореч.[/p]) — очень громко, изо всей мочи.
	[m2] [c darkviolet]►[/c] [i]Дети заплакали в голос[/i].
	[m2] [b]Поднять голос[/b]
	[m2] [b][c darkblue]1)[/c][/b] решительно высказать свое мнение.
	[m2] [c darkviolet]►[/c] [i]Он благодарил всех, кто поднял голос на его защиту[/i].
	[m2] [b][c darkblue]2)[/c][/b] заявлять о себе, о своих правах.
	[m2] [c darkviolet]►[/c] [i]Самое время боярам и князьям поднять голос[/i]. В. Костылев.
голубой
	[m2] [b]Голубая кровь[/b] ([p]устар.[/p], теперь [p]ирон.[/p]) — дворянское, аристократическое происхождение.
	[m2] [c darkviolet]►[/c] [i]Она была дворянских кровей, голубая кровь[/i].
голый
	[m2] [b]Голыми руками брать[/b] — овладевать без всякого труда.
	[m2] [c darkviolet]►[/c] [i]Спящих охранников можно было брать голыми руками[/i].
	[m2] [b]Гол как сокол[/b] — ничего не имеет, беден
	[m2] [c darkviolet]►[/c] [i]Богачу-дураку и с казной не спится, бобыль гол, как сокол, поёт — веселится[/i]. И. Никитин.
	[m2] [b]Гол, но сокол[/b] ([p]разг.[/p] [p]шутл.[/p]) — беден, но горд.
гонка
	[m2] [b]Задать гонку[/b] [i]кому[/i] ([p]разг.[/p] [p]фам.[/p]) — наброситься на кого-н. с упреками, с выговором.
	[m2] [c darkviolet]►[/c] [i]Задать гонку лодырям[/i].
	[m2] [b]Гонять лодыря[/b] или [b]собак[/b] ([p]разг.[/p] [p]фам.[/p]) — бездельничать, быть лодырем.
	[m2] [c darkviolet]►[/c] [i]Хватит лодыря гонять, пора за дело приниматься[/i].
гора
	[m2] [b]В гору[/b]
	[m2] [b][c darkblue]1)[/c][/b] вверх по склону.
	[m2] [c darkviolet]►[/c] [i]Сыпучими песками в гору помещичий рыдван тащился[/i]. Крылов.
	[m2] [b][c darkblue]2)[/c][/b] [p]перен.[/p] к большому житейскому преуспеянию.
	[m2] [c darkviolet]►[/c] [i]Он в гору пошёл[/i] (по службе и т. п.).
	[m2] [b]Под гору[/b]
	[m2] [b][c darkblue]1)[/c][/b] развиваться в неблагоприятном отношении.
	[m2] [c darkviolet]►[/c] [i]Дела покатились под гору[/i].
	[m2] [b][c darkblue]2)[/c][/b] (о жизни) близиться к концу.
	[m2] [c darkviolet]►[/c] [i]Им овладели мысли, что жизнь пошла под гору[/i].
	[m2] [b]Гора с плеч[/b] ([p]разг.[/p]) — рассеялась большая забота, кончилось тягостное душевное состояние.
	[m2] [c darkviolet]►[/c] [i]Закончил последний чертёж и будто гора с плеч свалилась[/i].
	[m2] [b]Не за горами[/b] ([p]разг.[/p]) — вскоре; неподалеку.
	[m2] [c darkviolet]►[/c] [i]Уж и лето не за горами. Настанет время[/i] ( [i]и оно не за горами[/i]), — [i]русский язык начнут изучать по всем меридианам земного шара[/i]. А.Н.Толстой.
	[m2] [b]Стоять горой[/b] за [i]кого-что[/i] — всеми силами защищать кого- что-н., заступаться за кого-н.
	[m2] [c darkviolet]►[/c] [i]За армию стоит горой[/i]. Грибоедов.
	[m2] [b]Пир горой[/b] ([p]разг.[/p]) — обильный или разгульный.
	[m2] [b]Надеяться, как на каменную гору[/b] на [i]кого-что[/i] ([p]разг.[/p]) — полагаться вполне на кого- что-н.
	[m2] [c darkviolet]►[/c] [i]Зря ты на него надеялся, как на каменную гору[/i].
горб
	[m2] [b]Своим горбом[/b] (добывать, зарабатывать;) — своим трудом.
	[m2] [c darkviolet]►[/c] [i]Все, что он имел под конец жизни, было заработано своим горбом[/i].
	[m2] [b]Наложить по горбу[/b] ([p]простореч.[/p]) — избить.
	[m2] [c darkviolet]►[/c] [i]Вора поймали и наложили по горбу[/i].
горе
	[m2] [b]И горя мало[/b] [i]кому[/i] ([p]разг.[/p]) — кто-н. не обращает никакого внимания, нисколько не трогает кого-н.
	[m2] [c darkviolet]►[/c] [i]Пусть себе метель бушует, нам в теплой избе и горя мало[/i].
гореть
	[m2] [b]Горит трава под ногами[/b] ([i]поговорка[/i]) — об очень быстром беге.
	[m2] [c darkviolet]►[/c] [i]После школы он так мчится домой, будто трава горит под ногами[/i].
	[m2] [b]Дело горит[/b] ([p]разг.[/p]) — дело идёт быстро, спорится.
	[m2] [c darkviolet]►[/c] [i]У неё в руках любое дело горит[/i].
горло
	[m2] [b]По горло[/b]
	[m2] [b][c darkblue]1)[/c][/b] глубиной в рост человека до горла.
	[m2] [c darkviolet]►[/c] [i]Здесь в речке по горло, а там по колено[/i].
	[m2] [b][c darkblue]2)[/c][/b] [p]перен.[/p] очень, много ([p]разг.[/p]).
	[m2] [c darkviolet]►[/c] [i]Хлопот по горло. Сыт по горло[/i].
	[m2] [b]Во всё горло[/b] ([p]разг.[/p]) — очень громко.
	[m2] [c darkviolet]►[/c] [i]Орет во всё горло над самым ухом[/i].
	[m2] [b]Драть горло[/b] (о человеке; [p]простореч.[/p]) — громко кричать.
	[m2] [c darkviolet]►[/c] [i]Нечего зря горло драть[/i].
	[m2] [b]С ножом к горлу[/b] (пристать) ([p]разг.[/p]) — крайне настойчиво, неотступно.
	[m2] [c darkviolet]►[/c] [i]Пристал, как с ножом горлу[/i].
	[m2] [b]Взять за горло[/b] [i]кого[/i] ([p]разг.[/p]) — [p]перен.[/p] принудить к чему- н., поставить в безвыходное положение.
	[m2] [c darkviolet]►[/c] [i]Когда за горло взяли, будешь рад любой помощи[/i].
	[m2] [b]Промочить горло[/b] ([p]разг.[/p] [p]фам.[/p]) — немножко выпить.
	[m2] [c darkviolet]►[/c] [i]Перед выходом на сцену он любил промочить горло[/i].
	[m2] [b]Слова застряли в горле[/b] ([p]разг.[/p]) — слова остались не высказанными, недоговоренными (от смущения, страха, вследствие нежелания и т. п.).
	[m2] [c darkviolet]►[/c] [i]Увидел горящий дом и слова застряли в горле[/i].
	[m2] [b]Поперек горла[/b] (стать) [i]кому[/i] ([p]разг.[/p]) — о чем-н. мешающем, досаждающем, надоевшем.
	[m2] [c darkviolet]►[/c] [i]Твои шалости мне уже поперек горла[/i].
городить
	[m2] [b]Огород городить[/b] [p]перен.[/p] ([p]разг.[/p]) — затевать хлопотливое, но невыгодное, безуспешное дело.
	[m2] [c darkviolet]►[/c] [i]Не стоит огород городить. Нечего было и огород городить[/i].
горох
	[m2] , гороховый
	[m2] [b]Как об стену[/b] или [b]в стену[/b] или [b]стене[/b] или [b]от стены горох[/b] ([p]разг.[/p] [p]фам.[/p]) — без всякого результата, ничего не добиваясь.
	[m2] [c darkviolet]►[/c] [i]Ему что ни говори — как стене горох[/i].
	[m2] [b]При царе орохе[/b] ([p]шутл.[/p]) — в незапамятном прошлом, очень давно.
	[m2] [c darkviolet]►[/c] [i]Школу окончил, видать, еще при царе орохе[/i].
	[m2] [b]Чучело гороховое[/b] ([p]разг.[/p] [p]фам.[/p] [p]ирон.[/p]) — человек, несуразно одетый, посмешище \[букв, пугало на гороховом поле\].
	[m2] [c darkviolet]►[/c] [i]Ходишь, как чучело гороховое[/i].
	[m2] [b]Шут гороховый[/b] ([p]разг.[/p] [p]бран.[/p]) — пустой балагур, шут, посмешище.
	[m2] [c darkviolet]►[/c] [i]Сколько можно разыгрывать из себя шута горохового?[/i]
	[m2] [b]Мелким горошком рассыпаться[/b] [i]перед кем[/i] ([p]разг.[/p]) — лебезить, заискивать перед кем-н.
	[m2] [c darkviolet]►[/c] [i]Перед хозяином он рассыпался мелким горошком[/i].
горчица
	[m2] [b]После ужина горчица[/b] — [i]поговорка[/i] о чём-н., появившемся слишком поздно и ставшем уже ненужным.
горький
	[m2] [b]Горькие слезы[/b] — слезы подлинного горя.
	[m2] [c darkviolet]►[/c] [i]Из её глаз покатились горькие слёзы[/i].
	[m2] [b]Горькая истина[/b] — неприятная, тяжелая правда.
	[m2] [c darkviolet]►[/c] [i]Пришлось выслушать горькую истину о себе[/i].
	[m2] [b]Пить горькую[/b] — сильно пьянствовать.
	[m2] [c darkviolet]►[/c] [i]Начал пить горькую[/i].
	[m2] [b]Горький смех[/b] — смех, соединенный с чувством глубокой горечи, смех сквозь слезы.
	[m2] [c darkviolet]►[/c] — [i]Это был горький смех[/i].
	[m2] [b]Горючие слезы[/b] ([p]нар.- поэт.[/p]) — слезы подлинного горя.
	[m2] [c darkviolet]►[/c] [i]Заплакать горючими слезами[/i].
горячий
	[m2] [b]По горячим следам[/b] ([p]охот.[/p])
	[m2] [b][c darkblue]1)[/c][/b] по свежему, недавнему следу зверя;
	[m2] [b][c darkblue]2)[/c][/b] [p]перен.[/p] тотчас же, не теряя времени (о расследовании какого-н. дела, преступления).
	[m2] [c darkviolet]►[/c] [i]Кражу удалось раскрыть по горячим следам[/i].
	[m2] [b]Под горячую руку[/b] (с глаг. попасть, подвернуться кому-н. и т. п.;[p]разг.[/p]) — в такое время, когда кто-н. разгневан, находится в возбужденном состоянии.
	[m2] [c darkviolet]►[/c] [i]Попался под горячую руку и ни за что получил взбучку[/i].
	[m2] [b]Всыпать горячих[/b] [i]кому[/i] ([p]простореч.[/p]) — высечь, наказать розгами кого-н.
	[m2] [c darkviolet]►[/c] [i]Мальчишке всыпали горячих[/i].
	[m2] [b]Пороть горячку[/b] ([p]разг.[/p]) — делать что-н. сгоряча, с большой поспешностью, поступать необдуманно.
	[m2] [c darkviolet]►[/c] [i]Не пори горячку, успокойся[/i].
господи
	[m2] [b]Не дай или не приведи господи[/b] ([p]разг.[/p]) — о чем-н. очень нежелательном.
	[m2] [c darkviolet]►[/c] [i]Не дай господи с ним встретиться[/i].
	[m2] [b]Прости господи[/b] ([p]разг.[/p]) — восклицание, употребляется как указание на нек-рую резкость выраженного.
	[m2] [c darkviolet]►[/c] [i]Ну и дурак, прости господи![/i]
готовый
	[m2] [b]На всем готовом[/b] — на условиях предоставления помещения и стола.
	[m2] [c darkviolet]►[/c] [i]Привыкли жить на всем готовом[/i].
	[m2] [b]На готовых харчах[/b] ([p]простореч.[/p]) — на условиях предоставления питания.
	[m2] [c darkviolet]►[/c] [i]Жить на готовых харчах[/i].
градус
	[m2] [b]В последнем градусе[/b] (о болезни; [p]устар.[/p]) — в последней стадии.
	[m2] [c darkviolet]►[/c] [i]Чахотка в последнем градусе[/i].
	[m2] [b]Под градусом[/b] ([p]разг.[/p]) — в пьяном виде, навеселе.
	[m2] [c darkviolet]►[/c] [i]Нечего с ним говорить, когда он под градусом[/i].
грамота
	[m2] [b]Филькина грамота[/b] ([p]ирон.[/p]) — невежественный, безграмотно составленный документ.
	[m2] [c darkviolet]►[/c] [i]Царский манифест оказался просто филькиной грамотой[/i].
гранить
	[m2] [b]Гранить мостовую[/b] ([p]разг.[/p] [p]шутл.[/p]) — шляться без дела.
	[m2] [c darkviolet]►[/c] [i]Ты долго будешь еще гранить мостовую?[/i]
гребёнка
	[m2] [b]Стричь всех под одну гребенку[/b] ([p]разг.[/p]) — [p]перен.[/p] подгонять всех под один уровень.
	[m2] [c darkviolet]►[/c] [i]Он хотел бы всех постричь под одну гребёнку[/i].
греть
	[m2] [b]Греть руки[/b] ([i]сов[/i]. нагреть) ([p]разг.[/p]) — [p]перен.[/p] нечестно наживаться, работая при каком-н. деле.
	[m2] [c darkviolet]►[/c] [i]Надеялся нагреть руки на этом деле[/i].
грех
	[m2] [b]Не грех[/b], с [p]инф.[/p], [i]кому[/i] ([p]разг.[/p]) — позволительно, следовало бы.
	[m2] [c darkviolet]►[/c] [i]Старику не грех и отдохнуть[/i].
	[m2] [b]С грехом пополам[/b] ([p]разг.[/p]) — плоховато, едва- едва.
	[m2] [c darkviolet]►[/c] [i]Он объясняется по-русски с грехом пополам[/i].
	[m2] [b]Грешным делом[/b], [i]вводное слово[/i] ([p]разг.[/p]) — к сожалению; хотя это и не хорошо.
	[m2] [c darkviolet]►[/c] [i]Я, грешным делом, люблю выпить рюмочку перед обедом[/i].
	[m2] [b]Грешный человек[/b] ([p]разг.[/p]) — в знач. вводного слова: виноват, каюсь.
	[m2] [c darkviolet]►[/c] [i]И я, грешный человек, изредка пописывал передовые статейки[/i]. Салтыков-Щедрин.
гриб
	[m2] [b]Гриб съесть[/b] ([p]разг.[/p] [p]шутл.[/p]) — потерпеть неудачу.
	[m2] [c darkviolet]►[/c] [i]Что грустишь? Опять гриб съел?[/i]
	[m2] [b]Расти как грибы[/b] ([p]разг.[/p]) — расти, появляться в изобилии и очень быстро.
	[m2] [c darkviolet]►[/c] [i]Новые дома растут как грибы[/i],
гроб
	[m2] [b]Вогнать в гроб[/b] [i]кого[/i] ([p]разг.[/p]) — замучить до смерти.
	[m2] [c darkviolet]►[/c] [i]Каторжный труд на заводе многих рабочих вогнал в гроб[/i].
	[m2] [b]Стоять одной ногой в гробу[/b] или [b]смотреть, глядеть в гроб[/b] ([p]разг.[/p]) — быть близким к смерти, очень дряхлым, больным.
	[m2] [c darkviolet]►[/c] [i]Сам в гроб глядит, а других губит[/i].
	[m2] [b]По гроб[/b] или [b]по гроб жизни[/b] ([p]простореч.[/p]) — до самой смерти.
	[m2] [c darkviolet]►[/c] [i]Я по гроб жизни его благодарить буду[/i].
	[m2] [b]До гробовой доски[/b] ([p]устар.[/p]) — до смерти.
	[m2] [c darkviolet]►[/c] [i]Любить до гробовой доски[/i].
	[m2] [b]Гробовое молчание[/b] или [b]гробовая тишина[/b] ([p]книжн.[/p]) — глубокое молчанье, наступившее (среди многих лиц) вследствие страха, ужаса, какого-н. сильного переживания.
	[m2] [c darkviolet]►[/c] [i]В зале наступила гробовая тишина[/i].
гром
	[m2] [b]Пока гром не грянет[/b] — [i]поговорка[/i] о нерадивых, не принимающих во время мер предосторожности.
	[m2] [c darkviolet]►[/c] [i]Пока гром не грянет, мужик не перекрестится[/i]. Пословица.
	[m2] [b]Метать громы и молнии[/b] ([p]книжн.[/p]) — разражаться гневными речами.
	[m2] [c darkviolet]►[/c] [i]Будет тебе метать громы и молнии[/i].
	[m2] [b]Гром среди ясного неба[/b] ([p]книжн.[/p]) — [i]поговорка[/i] о чем-н. неожиданно разразившемся.
	[m2] [c darkviolet]►[/c] — [i]Эти слова были как гром среди ясного неба[/i].
грош
	[m2] [b]Ни гроша нет[/b] ([p]разг.[/p]) — вовсе нет денег.
	[m2] [c darkviolet]►[/c] [i]Который день ни гроша нет в кармане[/i].
	[m2] [b]Грош медный[/b] или [b]ломаный цена[/b] [i]кому-чему или[/i] гроша (медного, ломаного) не стоит ([p]разг.[/p] [p]ирон.[/p]) — ничего не стоит, очень плохо, никуда не годится.
	[m2] [c darkviolet]►[/c] [i]Медный грош цена такой дружбе[/i].
	[m2] [b]Ни в грош не ставить[/b] [i]кого-что[/i] — совсем не уважать, совсем не считаться с кем- чем-н.
	[m2] [c darkviolet]►[/c] [i]Он отца ни в грош на ставит[/i].
грудь
	[m2] [b]Стоять, встать грудью[/b] [i]за кого-что[/i] ([p]книжн.[/p]) — упорно, всеми силами, мужественно стоять за кого- что-н., защищать кого- что-н.; встать на защиту кого- чего-н.
	[m2] [c darkviolet]►[/c] [i]Встанем грудью на защиту одины![/i]
грядущий
	[m2] [b]На сон грядущий[/b] ([p]разг.[/p]) — перед сном \[переиначено из церк. выражения о молитве перед сном: на сон грядущий, т. е. для отходящих ко сну\].
	[m2] [c darkviolet]►[/c] [i]Люблю почитать на сон грядущий[/i].
грязный
	[m2] , грязь
	[m2] [b]Рыться или копаться в грязном белье[/b] [i]чьем[/i] ([p]разг.[/p]) — [p]перен.[/p] сплетничать, говорить о чужих интимных, не подлежащих огласке делах.
	[m2] [c darkviolet]►[/c] [i]Копаться в грязном белье непорядочно[/i].
	[m2] [b]Забросать[/b] (или закидать) [b]грязью, смешать с грязью, втоптать в грязь, затоптать в грязь[/b] ([p]ритор.[/p]) — публично, с широкой оглаской, оклеветать, очернить, несправедливо обвинить.
	[m2] [c darkviolet]►[/c] — [i]Эта статья просто затоптала в грязь известного политика[/i].
	[m2] [b]Не ударить лицом в грязь[/b] — не осрамиться, с честью выйти из затруднений, показать себя с лучшей стороны в каком- н. деле.
	[m2] [c darkviolet]►[/c] [i]Постарайся не ударить в грязь лицом перед новыми коллегами[/i].
губа
	[m2] [b]Губа[/b] (удар., так!) [b]не дура[/b] [i]у кого[/i] ([i]поговорка[/i]) — умеет выбрать себе лучшую часть, хорошую долю.
	[m2] [b]По губам помазать[/b] ([p]разг.[/p]) — раздразнить обещанием и не дать.
	[m2] [c darkviolet]►[/c] [i]Много обещали, да только по губам помазали[/i].
	[m2] [b]Молоко на губах не обсохло[/b] ([p]разг.[/p]) — еще молод и неопытен.
	[m2] [c darkviolet]►[/c] [i]Учитель очень молод, молоко на губах не обсохло[/i].
губернаторский
	[m2] , губерния
	[m2] [b]Положение хуже губернаторского[/b] ([p]разг.[/p] [p]шутл.[/p]) — крайне неприятное, затруднительное, безвыходное положение.
	[m2] [b]Пошла писать губерния[/b] ([p]разг.[/p] [p]шутл.[/p])
	[m2] [b][c darkblue]1)[/c][/b] пришел в действие весь бюрократический аппарат;
	[m2] [b][c darkblue]2)[/c][/b] [p]перен.[/p] начался переполох.
гусар
	[m2] [b]Запустить в нос гусара[/b] (школьн. арго [p]устар.[/p]) — вложить спящему в нос бумажную трубочку или скрученную бумажку.
гусь
	[m2] [b]Хорош гусь![/b] или [b]каков гусь![/b] или [b]гусь лапчатый[/b] ([p]разг.[/p] [p]ирон.[/p]) — [p]неодобрит.[/p] отзыв о человеке.
	[m2] [c darkviolet]►[/c] [i]Составилось о нем мнение, что он лихой, бедовый, что он гусь лапчатый, зверь полосатый[/i]. А. Аксаков
	[m2] [b]Как с гуся вода[/b] [i]кому[/i] ([p]разг.[/p] [p]неодобрит.[/p]) — кому-н. безразлично, нипочем, не производит на кого-н. впечатления.
	[m2] [c darkviolet]►[/c] [i]Видно, тебе всё как с гуся вода: иной бы с горя зачах, а тебя еще разнесло[/i].
давать
	[m2] [b]Давать понять[/b] — намекать, доводить до чьего-н. сознания, не говоря о том прямо.
	[m2] [c darkviolet]►[/c] [i]Я давал ему почать неуместность его поведения[/i].
	[m2] [b]Давать маху[/b] ([p]разг.[/p]) — ошибиться, сделать промах, ошибку.
	[m2] [c darkviolet]►[/c] [i]С этой покупкой я дал маху[/i].
	[m2] [b]Давать тягу[/b] ([p]разг.[/p] [p]фам.[/p]) — поспешно убежать.
	[m2] [c darkviolet]►[/c] [i]Лакей вскочил и, шлепая худыми сапожишками, без слова тягу дал[/i]. Некрасов.
	[m2] [b]Не давать в обиду[/b] [i]кого-что[/i] — заступаться за кого-н.
	[m2] [c darkviolet]►[/c] [i]Они не дадут меня в обиду[/i]. Тургенев.
	[m2] [b]Давать начало[/b] ([p]книжн.[/p]) — быть источником чего-н.
	[m2] [c darkviolet]►[/c] [i]Он дал начало местному кружку любителей театра[/i].
	[m2] [b]Давать себе труд[/b] (преимущ. с отриц.; [p]книжн.[/p]) — хотеть, считать нужным, возможным для себя что-н. делать.
	[m2] [c darkviolet]►[/c] [i]Естествоиспытатели до сих пор не хотят дать себе труд разобрать отношение бытия к мышлению[/i]. А.И. Герцен.
	[m2] [b]Диву даваться[/b] ([p]разг.[/p]) — удивляться.
	[m2] [c darkviolet]►[/c] [i]Я диву давался, откуда это берется[/i].
давление
	[m2] [b]Под давлением[/b] ([p]книжн.[/p]) — под принудительным влиянием, вследствие воздействия.
	[m2] [c darkviolet]►[/c] [i]Под давлением обстоятельств[/i].
даль
	[m2] [b]Далеко за[/b] — спустя значительное время после какого-н. срока.
	[m2] [c darkviolet]►[/c] [i]Мы засиделись далеко за полночь[/i].
	[m2] [b]Далеко не[/b] ([p]разг.[/p]) — совсем не.
	[m2] [c darkviolet]►[/c] [i]Она далеко не красавица[/i].
	[m2] [b]Далеко пойти[/b] (уйти) ([p]разг.[/p]) — сделать карьеру, достигнуть больших успехов в чем-н.
	[m2] [c darkviolet]►[/c] [i]С его способностями он далеко пойдет[/i].
	[m2] [b]Далеко зайти[/b] [i]в чем[/i] ([p]разг.[/p]) — выйти из пределов допустимого, зарваться; довести какое-н. дело до такого предела, что невозможны возврат или остановка.
	[m2] [c darkviolet]►[/c] [i]Так ты далеко зайдешь, лучше остановись[/i].
	[m2] [b]Далеко не уедешь[/b] или [b]не уйдешь[/b] с [i]чем[/i] ([p]разг.[/p]) — не достигнуть значительных результатов.
	[m2] [c darkviolet]►[/c] [i]С таким отношением к делу далеко не уедешь[/i].
	[m2] [b]Далеко ль до беды?[/b] ([p]разг.[/p]) — грозит опасность.
	[m2] [b]Такая даль![/b] или [b]такую даль![/b] ([p]разг.[/p]) — так далеко, очень далеко.
	[m2] [c darkviolet]►[/c] [i]От дома до службы такая даль![/i]
	[m2] [b]В дальнейшем[/b] ([p]книжн.[/p])
	[m2] [b][c darkblue]1)[/c][/b] в будущем.
	[m2] [c darkviolet]►[/c] [i]Я еще раз заплачу, а в дальнейшем прекращу платежи[/i].
	[m2] [b][c darkblue]2)[/c][/b] далее, ниже (в книге, рукописи).
	[m2] [c darkviolet]►[/c] [i]Государственное издательство, в дальнейшем именуемое ИЗ[/i]... (в тексте договора с автором).
	[m2] [b]Без дальних слов[/b] — без предварительных разговоров, без лишних слов.
	[m2] [c darkviolet]►[/c] [i]авайте без дальних слов перейдем к делу[/i].
дама
	[m2] [b]Дама сердца[/b] ([p]шутл.[/p]) — возлюбленная.
	[m2] [c darkviolet]►[/c] [i]За здоровье вашей дамы сердца![/i]
дань
	[m2] [b]Отдать дань природе[/b] — поступить сообразно своим свойствам.
дар
	[m2] [b]Дары данайцев[/b] ([p]книжн.[/p]) — дары, несущие с собой опасность и гибель \[из выражения в "Энеиде" Вергилия: "боюсь данайцев, даже когда они приносят дары" — слова троянца Лаокоона, убеждавшего своих сограждан не ввозить в Трою оставленного данайцами, т. е. греками, громадного деревянного коня, в к-ром, как оказалось после, скрыты были вооруженные воины\].
даром
	[m2] [b]Даром что[/b] ([p]простореч.[/p]) — несмотря на то, что…; хоть и...
	[m2] [c darkviolet]►[/c] [i]Даром что старый, а глупей ребенка[/i].
	[m2] [b]Даром не пройдет[/b] (не прошло) [i]кому[/i] ([p]разг.[/p])
	[m2] [b][c darkblue]1)[/c][/b] повлечет (повлекло) за собой неприятные последствия.
	[m2] [c darkviolet]►[/c] [i]Прогулка под дозкдем не прошла ему даром: простудился[/i].
	[m2] [b][c darkblue]2)[/c][/b] то же, употребляется в значении угрозы.
	[m2] [c darkviolet]►[/c] — [i]Это тебе даром не пройдет![/i]
дать
	[m2] [b]Ни дать, ни взять[/b] ([p]разг.[/p] [p]фам.[/p]) — точь- в- точь, совершенно такой же.
	[m2] [c darkviolet]►[/c] [i]Как наденешь монисто, будешь право слово, ни дать ни взять, святая икона в окладе![/i] А.Н. Толстой.
	[m2] [b]Я тебе[/b] (или те) [b]дам![/b] (я, он, мы, они- тебе, ему, ей, вам, им- дам, даст, дадим, дадут) ([p]простореч.[/p] [p]фам.[/p]) — выражение угрозы.
	[m2] [c darkviolet]►[/c] [i]Я те дам яблоки воровать![/i]
	[m2] [b]Дать[/b] или [b]задать драла[/b] ([p]простореч.[/p], [p]вульг.[/p]) — убежать, удрать, скрыться бегством.
	[m2] [c darkviolet]►[/c] [i]Испугались и дали драла[/i].
два
	[m2] [b]Ни два, ни полтора[/b] ([p]разг.[/p]) — ни то, ни се; нечто неопределенное.
	[m2] [c darkviolet]►[/c] [i]Спозднишься выехать, будет ни два ни полтора[/i]. Лесков.
	[m2] [b]Два-три[/b] — очень немного.
	[m2] [c darkviolet]►[/c] [i]Он приехал на два-три дня[/i].
	[m2] [b]В два счёта[/b] ([p]простореч.[/p]) — очень быстро, без затруднений.
	[m2] [c darkviolet]►[/c] [i]Я в два счёта все уберу[/i].
	[m2] [b]На своих на двоих[/b] ([p]шутл.[/p]) — пешком.
	[m2] [c darkviolet]►[/c] [i]Долго добирался до дома на своих на двоих[/i].
дверь
	[m2] [b]Показать на дверь[/b] [i]кому[/i] ([p]разг.[/p]) — [p]перен.[/p] приказать уйти.
	[m2] [c darkviolet]►[/c] [i]Много раз ему показывали на дверь[/i].
	[m2] [b]При закрытых дверях[/b] (офиц.) — в присутствии только заинтересованных и должностных лиц, без посторонней публики и прессы.
	[m2] [c darkviolet]►[/c] [i]Дело слушается при закрытых дверях[/i].
	[m2] [b]Дверям поклониться[/b] ([p]шутл.[/p]) — пойдя к кому-н. или куда-н., найти дверь запертой (не застать дома или опоздать).
	[m2] [c darkviolet]►[/c] [i]Поклонился дверям и пошел домой[/i].
	[m2] [b]Двери на запор[/b] [i]от кого[/i], или закрыть двери дома [i]для кого[/i] ([p]устар.[/p]) — перестать принимать к себе в дом кого-н., прекратить всякие сношения с кем-н.
	[m2] [c darkviolet]►[/c] [i]Я от него было и двери на запор[/i]. Грибоедов.
	[m2] [b]Ломиться в открытую дверь[/b] ([p]разг.[/p]) — настойчиво утверждать, доказывать то, что всем непосредственно очевидно, против чего никто не спорит.
	[m2] [c darkviolet]►[/c] [i]Ну что ты ломишься в открытую дверь![/i]
двор
	[m2] [b]На дворе[/b] ([p]разг.[/p]) — о наличии, наступлении какой н. погоды, какого-н. времени дня или года и т. п.
	[m2] [c darkviolet]►[/c] [i]На дворе мороз. Ночь на дворе[/i].
	[m2] [c darkviolet]►[/c] [i]Что ты спишь, мужичок? ведь весна на дворе[/i]. А. Кольцов.
	[m2] [b]На двор[/b] (пойти, сходить) ([p]простореч.[/p]) — за естественной надобностью, в уборную.
	[m2] [b]Не ко двору[/b] (прийтись, быть) ([p]разг.[/p]) — не кстати, не по нраву.
	[m2] [c darkviolet]►[/c] [i]Я здесь не ко двору[/i].
	[m2] [b]Ни кола, ни двора[/b] [i]у кого[/i] о чьей- н. полной нищете.
	[m2] [b]Попятный двор[/b] — ([p]неодобрит.[/p]) — об отказе от прежнего мнения, решения.
	[m2] [c darkviolet]►[/c] [i]Сам первый затейщиком был, да сам лее и на попятный двор, как до дела дошло[/i]. Салтыков-Щедрин.
двуликий
	[m2] [b]Двуликий Янус[/b] ([p]книжн.[/p]) — двуличный человек \[по имени древнеримского божества, изображавшегося с двумя лицами, обращенными в противоположные стороны\].
дева
	[m2] [b]Старая дева[/b] ([p]разг.[/p]) — оставшаяся девицей до пожилых лет.
	[m2] [c darkviolet]►[/c] [i]Его сестра так и осталась старой девой[/i].
девятый
	[m2] [b]Девятый вал[/b]
	[m2] [b][c darkblue]1)[/c][/b] наиболее сильная, бурная волна \[от мифологического представления о девяти как священном числе\].
	[m2] [c darkviolet]►[/c] [i]Я ожидая по временам того периодического вала, к-рый называют девятым, и сравнивал, как сильно накренит он судно против предыдущего вала[/i]. Гончаров.
	[m2] [b][c darkblue]2)[/c][/b] род азартной игры в карты.
действующий
	[m2] [b]Действующее лицо[/b]
	[m2] [b][c darkblue]1)[/c][/b] персонаж, художественный образ человека, существа, участвующего в развитии сюжета театральной пьесы, литературного произведения ([p]театр.[/p], [p]лит.[/p]).
	[m2] [b][c darkblue]2)[/c][/b] [p]перен.[/p], участник какого-н. события, дела, преимущ. имеющего общественное значение.
	[m2] [c darkviolet]►[/c] [i]Пестель, Рылеев, Каховский — главные действующие лица восстания декабристов[/i].
дело
	[m2] [b]То и дело[/b] ([p]разг.[/p]) — очень часто, постоянно, беспрестанно.
	[m2] [c darkviolet]►[/c] [i]То и дело звонил телефон[/i].
	[m2] [b]За дело[/b] ([p]разг.[/p]) — не напрасно, поделом.
	[m2] [c darkviolet]►[/c] [i]За дело ему вчера досталось[/i].
	[m2] [b]В самом деле[/b] — вводное слово в знач.: действительно, вправду.
	[m2] [c darkviolet]►[/c] [i]В самом деле, при реке, где разостлан мокрый невод, мертвый виден на песке[/i]. А. Пушкин
	[m2] [b]То ли дело[/b] ([p]разг.[/p]) — употребляется при противопоставлениях в знач.: гораздо лучше, совсем иначе (для указания на что-н. более хорошее).
	[m2] [c darkviolet]►[/c] [i]Плохо путешествовать женатому, то ли дело холостому[/i]. А. Пушкин
	[m2] [b]Первым делом[/b] ([p]разг.[/p]) — в первую очередь.
	[m2] [c darkviolet]►[/c] [i]Первым делом напиши письмо домой[/i].
	[m2] [b]Между делом[/b] ([p]разг.[/p]) — в перерыв между главными занятиями, среди работы.
	[m2] [c darkviolet]►[/c] — [i]Это я только так, между делом[/i].
	[m2] [b]К делу![/b] ([p]разг.[/p]) — требование (обычно обращенное к оратору) не отступать от главной темы, сути дела.
	[m2] [c darkviolet]►[/c] [i]К делу, к делу! — закричали мы[/i]. Тургенев
	[m2] [b]Иметь дело[/b] [i]с кем[/i] — входить в сношения, соприкасаться с кем-н.
	[m2] [c darkviolet]►[/c] [i]Вам придется иметь дело с неопытным инженером[/i].
	[m2] [b]На деле[/b] ([p]разг.[/p]) — в действительности.
	[m2] [c darkviolet]►[/c] [i]На деле оказалось, что он ничего не знает[/i].
	[m2] [b]Не у дел[/b] (офиц. и [p]разг.[/p]) — не на службе.
	[m2] [c darkviolet]►[/c] [i]Старик давно уж был не у дел[/i].
	[m2] [b]Грешным делом[/b], [i]вводное слово[/i] ([p]разг.[/p]) — к сожалению; хотя это и не хорошо.
	[m2] [c darkviolet]►[/c] [i]Я, грешным делом, люблю выпить рюмочку перед обедом[/i].
	[m2] [b]Дело в шляпе[/b] ([p]разг.[/p]) — успешно сделано, готово.
	[m2] [c darkviolet]►[/c] [i]По его радостному лицу сразу было видно, что дело в шляпе[/i].
	[m2] [b]Дело[/b] ([b]стало[/b]) [b]за[/b] [i]кем-чем[/i] ([p]разг.[/p]) — требуется в настоящее время участие кого-н.; задержка в работе вызывается отсутствием чего-н.
	[m2] [c darkviolet]►[/c] [i]Мы свое дело сделали, теперь дело за вами[/i]. — [i]За чем дело стало? — За материалом[/i].
день
	[m2] [b]Черный день[/b] ([p]разг.[/p]) — неблагоприятное время.
	[m2] [c darkviolet]►[/c] [i]Откладывать деньги на черный день[/i].
	[m2] [b]День ото дня[/b] — с каждым новым днем, постепенно.
	[m2] [c darkviolet]►[/c] [i]День ото дня больной поправлялся[/i].
	[m2] [b]Изо дня в день[/b] — каждый день, беспрестанно.
	[m2] [c darkviolet]►[/c] [i]Изо дня в день одно и то же[/i].
	[m2] [b]Со дня на день[/b]
	[m2] [b][c darkblue]1)[/c][/b] с одного дня на другой.
	[m2] [c darkviolet]►[/c] [i]Откладывать дело со дня на день[/i].
	[m2] [b][c darkblue]2)[/c][/b] в ближайшее время.
	[m2] [c darkviolet]►[/c] [i]Её ждут со дня на день[/i].
	[m2] [b]На дню[/b] ([p]простореч.[/p], с [p]обл.[/p] формой предл. п.) — в течение дня, в выражениях вроде: несколько раз на дню, два раза на дню.
	[m2] [b]День в день[/b] — точно, аккуратно в назначенный день.
	[m2] [c darkviolet]►[/c] [i]Вернулся из отпуска день в день[/i].
	[m2] [b]День за день[/b] ([p]разг.[/p]) — одинаково, без разнообразия, один день похож на другой.
	[m2] [c darkviolet]►[/c] — [i]А прежде как живали? — День за день, нынче, как вчера[/i]. Грибоедов.
	[m2] [b]Во дни оны[/b] ([p]разг.[/p] [p]шутл.[/p]) — когда- то давно, некогда.
	[m2] [c darkviolet]►[/c] [i]Так было прежде во дни оны и со мной[/i]. А. Пушкин.
	[m2] [b]День и ночь[/b] — всё время, беспрерывно, постоянно.
	[m2] [c darkviolet]►[/c] [i]День и ночь сидит за работой[/i].
	[m2] [b]Третьего дня[/b] — позавчера.
	[m2] [c darkviolet]►[/c] [i]Мы с вами виделись третьего дня[/i].
	[m2] [b]Считанные дни[/b] — об очень коротком времени, оставшемся до чего-н.
	[m2] [c darkviolet]►[/c] [i]До наступления каникул остались считанные дни[/i].
деньги
	[m2] [b]Денег стоит[/b] ([p]разг.[/p]) — недешево.
	[m2] [c darkviolet]►[/c] [i]Такой конь денег стоит[/i].
держать
	[m2] [b]Держать свое слово[/b] — исполнять обещание.
	[m2] [c darkviolet]►[/c] [i]Свое слово надо держать[/i].
	[m2] [b]Держать язык за зубами[/b] — молчать, не говорить тогда, когда не нужно.
	[m2] [c darkviolet]►[/c] [i]Обещал держать язык за зубами[/i].
	[m2] [b]Держи карман шире[/b] ([p]разг.[/p] [p]фам.[/p]) — не жди, что получишь.
	[m2] [c darkviolet]►[/c] [i]Как же, получил подарок, дерзки карман шире![/i]
	[m2] [b]Держать пари[/b] — заключать условие, биться об заклад.
	[m2] [c darkviolet]►[/c] [i]Давай держать пари[/i].
	[m2] [b]Держать экзамен[/b] — подвергаться экзамену, экзаменоваться.
	[m2] [c darkviolet]►[/c] [i]Держать вступительный экзамен[/i].
	[m2] [b]Держать себя[/b] (каким-н. образом) — поступать, вести себя как- н.
	[m2] [c darkviolet]►[/c] [i]Его манера держать себя очень к нему располагала[/i].
	[m2] [b]Держать сторону, руку[/b] [i]чью[/i] — оказывать поддержку кому-н., быть чьим-н. сторонником.
	[m2] [c darkviolet]►[/c] [i]Ничьей стороны держать не могу, потому что везде вижу частицу правды и много всяких преувеличений и лжи[/i]. Гоголь.
	[m2] [b]Держать ухо востро[/b] [i]с кем[/i] ([p]разг.[/p]) — быть осторожным, не слишком доверчивым, постоянно настороже.
	[m2] [c darkviolet]►[/c] [i]С таким хитрецом надо держать ухо востро[/i].
	[m2] [b]Только держись![/b] ([p]разг.[/p]) — восклицание, указывающее на сильную степень или большое количество чего-н. угрожающего.
	[m2] [c darkviolet]►[/c] [i]Ругать тебя будут — только держись![/i]
	[m2] [b]Держаться вместе[/b] ([p]разг.[/p]) — действовать сообща.
	[m2] [c darkviolet]►[/c] [i]Завтра будет трудно, давай держаться вместе[/i].
дёрнуть
	[m2] [b]Дернуло[/b] (дернет) [i]кого-что с инф[/i]., или черт дернул (дернет), или нелегкая дернула (дернет)  — внушить кому-н. мысль, надоумить кого-н. (выражение досады, сожаления о чем-н., повлекшем за собой несчастье, неприятности).
	[m2] [c darkviolet]►[/c] [i]Дернуло меня с ним связаться! Черт дернул меня принять участие в этих дурацких волнениях![/i] М. Горький.
десяток
	[m2] [b]Не робкого десятка[/b] ([p]разг.[/p]) — о смелом человеке.
	[m2] [c darkviolet]►[/c] [i]Я всегда[/i] говорил, [i]что он неробкого десятка[/i].
	[m2] [b]Из пятого в десятое[/b] ([p]разг.[/p]) — беспорядочно, без связи, переходя непоследовательно от одного к другому.
	[m2] [c darkviolet]►[/c] [i]Рассказывать из пятого в десятое[/i].
	[m2] [b]Дело десятое[/b] ([p]простореч.[/p]) — это сюда не относится, не важно в данном случае.
	[m2] [c darkviolet]►[/c] [i]Подробности — дело десятое[/i].
детство
	[m2] [b]Впасть в детство[/b] — от старости потерять рассудок, выжить из ума.
	[m2] [c darkviolet]►[/c] [i]Мне кажется, что он уже впадает в детство[/i].
дешёвый
	[m2] [b]Дешево стоить[/b] ([p]фам.[/p]) — [p]перен.[/p] не иметь никакого значения; не представлять труда.
	[m2] [c darkviolet]►[/c] [i]Его слова дёшево стоят[/i].
	[m2] [b]Дешево и сердито[/b] — о чем-н. недорогом, доступном, легко осуществимом и вместе с тем достигающем цели, отвечающем назначению.
	[m2] [c darkviolet]►[/c] [i]Я все устрою дёшево и сердито[/i].
диагональ
	[m2] [b]По диагонали[/b] — наискось, не под прямым углом.
	[m2] [c darkviolet]►[/c] [i]Перешел улицу по диагонали[/i].
диво
	[m2] [b]Диву даваться[/b] ([p]разг.[/p]) — удивляться.
	[m2] [c darkviolet]►[/c] [i]Я диву давался, откуда это берется[/i].
	[m2] [b]На диво[/b] ([p]разг.[/p]) — отлично, очень хорошо.
	[m2] [c darkviolet]►[/c] [i]Сделано на диво[/i].
	[m2] [b]Что за диво[/b] ([p]разг.[/p])
	[m2] [b][c darkblue]1)[/c][/b] удивительно, странно.
	[m2] [c darkviolet]►[/c] [i]Что за диво? его всё нет![/i]
	[m2] [b][c darkblue]2)[/c][/b] ничего нет удивительного.
	[m2] [c darkviolet]►[/c] [i]Ну, это что за диво: всякий сделает[/i].
	[m2] [b]В диковину, в диковинку[/b] ([p]разг.[/p]) — удивительно, впервой.
	[m2] [c darkviolet]►[/c] — [i]Это мне не в диковинку.[/i]
	[m2] [c darkviolet]►[/c] [i]Известно, что слоны в диковинку у нас[/i]. Крылов.
дитя
	[m2] [b]Дитя природы[/b] ([p]книжн.[/p] [p]устар.[/p] или [p]шутл.[/p]) — человек, не тронутый городской культурой, близкий к природе.
	[m2] [c darkviolet]►[/c] — [i]Этот чеченец был настоящее дитя природы[/i].
длинный
	[m2] [b]Длинный язык[/b] [i]у кого[/i] — о болтливом человеке
	[m2] [c darkviolet]►[/c] [i]Все побаивались его длинного языка[/i].
	[m2] [b]Длинный рубль[/b] (нов. [p]разг.[/p]) — легкий и высокий заработок.
	[m2] [c darkviolet]►[/c] [i]Гнаться за длинным рублем[/i].
для
	[m2] [b]Не для чего[/b] ([p]разг.[/p]; слова для и чего без удар.; не для чего — [p]обл.[/p]) — незачем, не стоит, бесцельно.
	[m2] [c darkviolet]►[/c] [i]Не для чего торопиться. Мне не для чего богатеть теперь[/i]. А.Кольцов.
дневать
	[m2] [b]Дневать и ночевать[/b] ([p]разг.[/p]) — проводить всё время.
	[m2] [c darkviolet]►[/c] [i]Он днюет и ночует в клубе[/i].
дно
	[m2] [b]Золотое дно[/b] ([p]разг.[/p]) — доходное дело; область, местность, богатая источниками дохода.
	[m2] [c darkviolet]►[/c] [i]Ах, и земля здесь была, черная, родящая — золотое дно![/i] А.Н. Толстой.
	[m2] [b]Вверх дном[/b] — говорится о крайнем беспорядке.
	[m2] [c darkviolet]►[/c] [i]Всё вверх дном пошло[/i].
	[m2] [b]Идти ко дну[/b]
	[m2] [b][c darkblue]1)[/c][/b] утонуть;
	[m2] [b][c darkblue]2)[/c][/b] [p]перен.[/p] погибать ([p]разг.[/p]).
	[m2] [c darkviolet]►[/c] [i]Он медленно и верно шел ко дну[/i].
	[m2] [b]До дна[/b] ([p]разг.[/p]) — до конца, до глубины, исчерпывающим образом.
	[m2] [c darkviolet]►[/c] [i]Чашу горя они испили до дна[/i].
добавок
	[m2] [b]В добавок[/b] — кроме того, сверх всего, в придачу, в дополнение.
	[m2] [c darkviolet]►[/c] [i]Опоздал на поезд да в добавок еще билет потерял[/i].
добро
	[m2] , добрый
	[m2] [b]Поминать добром[/b] ([p]разг.[/p]) — вспоминать с благодарностью, хорошо отзываться о ком-н.
	[m2] [c darkviolet]►[/c] [i]Добром помянуть погибшего друга[/i].
	[m2] [b]Не к добру[/b] ([p]разг.[/p]) — угрожает дурными последствиями.
	[m2] [c darkviolet]►[/c] [i]Его дочки побледнели, чуют — не к добру такое угощение[/i]. В. Беляев
	[m2] [b]По добру, по[/b] здор[i][b]о[/b][/i][b]ву[/b] — вовремя, прежде чем произошло что-н. неприятное.
	[m2] [c darkviolet]►[/c] [i]Убирайтесь по добру, по здор[']о[/']ву[/i].
	[m2] [b]Добро пожаловать[/b] ([p]торж.[/p]) — приветствие гостю.
	[m2] [b]Будь добр, будьте добры[/b] ([p]разг.[/p]) — формула вежливой просьбы.
	[m2] [c darkviolet]►[/c] [i]Она была так добра, что приняла на себя все хлопоты[/i].
	[m2] [b]Твоя[/b] (его и т.п.) [b]добрая воля[/b] ([p]разг.[/p]) — как (тебе, ему) угодно.
	[m2] [b]По доброй воле[/b] — по собственному желанию, без принуждения, добровольно.
	[m2] [c darkviolet]►[/c] [i]Пошел на это по доброй воле[/i].
	[m2] [b]Добрый малый[/b] ([p]разг.[/p]) — человек, отличающийся добрым характером при недалеком уме.
	[m2] [c darkviolet]►[/c] [i]Он был добрый малый[/i],
	[m2] [b]Добрый молодец[/b] ([p]нар.-поэт.[/p]) — молодой человек, удалец (о действующих лицах в песне или сказке).
	[m2] [c darkviolet]►[/c] [i]Добры молодцы и красны девицы[/i].
	[m2] [b]Добрые люди[/b] ([p]разг.[/p]) — кто-то, какие-то люди (о лицах, оказывающих услуги).
	[m2] [c darkviolet]►[/c] [i]Добрые люди показали мне дорогу[/i].
	[m2] [b]Люди добрые![/b] ([p]обл.[/p] [p]нар.-поэт.[/p]) — формула вежливого обращения.
	[m2] [b]Всего доброго![/b] ([p]разг.[/p]) — пожелание при прощании.
	[m2] [b]Чего доброго[/b] ([p]разг.[/p]) — может случиться (при ожидании чего-н. неприятного).
	[m2] [c darkviolet]►[/c] [i]Чего доброго нас в дороге гроза застигнет[/i].
	[m2] [b]Добрый час[/b] — счастливое время, момент (употребляется в нек-рых выражениях, восходящих к астрономическим поверьям о предопределенных роком счастливых и несчастных днях, часах).
	[m2] [c darkviolet]►[/c] [i]В добрый час[/i] (пожелание благополучия при отправлении в путь или при каком-н. начинании).
	[m2] [c darkviolet]►[/c] [i]Так в добрый час, пойдем[/i]. Крылов.
	[m2] [c darkviolet]►[/c] [i]Знать не в добрый час я увидел вас[/i] (очи).
	[m2] [c darkviolet]►[/c] [i]В добрый час молвить, в худой помолчать[/i] (чтоб не "сглазить"). Поговорка.
	[m2] [c darkviolet]►[/c] [i]Дай бог час, сказал он[/i]. Л. Толстой.
	[m2] [c darkviolet]►[/c] [i]Ну, час добрый![/i]
довершение
	[m2] [b]В довершение[/b] (всего) — в добавление ко всему предшествовавшему, кроме всего прочего (чаще о неприятности).
	[m2] [c darkviolet]►[/c] [i]В довершение всех бед потерял и последние деньги[/i].
догадка
	[m2] [b]Теряться в догадках[/b] — не находить удовлетворительного предположения, объяснения.
	[m2] [c darkviolet]►[/c] [i]Его поступки заставляли нас теряться в догадках[/i].
дойный
	[m2] [b]Дойная корова[/b] ([p]разг.[/p] [p]ирон.[/p]) — [p]перен.[/p] богатый источник дохода, выгод, к-рым можно пользоваться долгое время.
	[m2] [c darkviolet]►[/c] [i]Казна — не дойная корова[/i].
долг
	[m2] [b]В долг[/b]
	[m2] [b][c darkblue]1)[/c][/b] взаймы. [i]авать деньги в долг[/i].
	[m2] [b][c darkblue]2)[/c][/b] с последующей оплатой или с условием возврата.
	[m2] [c darkviolet]►[/c] [i]Жить в долг[/i].
	[m2] [b]По долгу[/b] [i]чего[/i] ([p]книжн.[/p]) — в силу вытекающих из чего-н. обязательств.
	[m2] [c darkviolet]►[/c] [i]По долгу службы[/i].
	[m2] [b]Остаться в долгу[/b] [i]перед кем-чем[/i]
	[m2] [b][c darkblue]1)[/c][/b] быть в чем-н. обязанным кому-н.
	[m2] [b][c darkblue]2)[/c][/b] [p]перен.[/p], [i]чаще с отриц[/i]. — оставить без возражений, без ответа ([p]разг.[/p]).
	[m2] [c darkviolet]►[/c] [i]Ему нельзя делать замечаний, он в долгу не останется[/i].
	[m2] [b]Отдать последний долг[/b] [i]кому[/i] ([p]книжн.[/p]) — почтить память кого-н. умершего, присутствовать на чьих-н. похоронах.
	[m2] [c darkviolet]►[/c] [i]Ему хотелось отдать последний долг покойнику и предать как молено скорее тело его земле[/i]. Григорович.
	[m2] [b]Отдать долг природе[/b]
	[m2] [b][c darkblue]1)[/c][/b] умереть (в этом знач. также с прибавкой: последний долг; [p]книжн.[/p] [p]устар.[/p] [p]ритор.[/p]);
	[m2] [b][c darkblue]2)[/c][/b] испражниться ([p]разг.[/p] [p]шутл.[/p] [p]фам.[/p]).
	[m2] [c darkviolet]►[/c] [i]Два раза надень ест и пьет и долг природе отдает[/i]. Полежаев.
	[m2] [b]Влезть или залезть в долги[/b] ([p]простореч.[/p]) — наделать много долгов.
	[m2] [c darkviolet]►[/c] [i]Что купить дом, пришлось влезть в долги[/i].
долгий
	[m2] [b]Долгая песня[/b] ([p]разг.[/p] [p]фам.[/p]) — [p]перен.[/p] длинное, скучное дело.
	[m2] [c darkviolet]►[/c] — [i]Эту болезнь лечить — долгая песня[/i].
	[m2] [b]Откладывать в долгий ящик[/b] ([p]разг.[/p]) — откладывать исполнение какого-н. дела на неопределенное время.
	[m2] [c darkviolet]►[/c] [i]Не откладывай в долгий ящик поездку к родителям[/i].
	[m2] [b]Долго ли[/b] (ль) [i]преимущ. с инф[/i]. ([p]разг.[/p]) — в [p]ритор.[/p], вопросе — легко, не трудно.
	[m2] [c darkviolet]►[/c] [i]Долго ль до греха! Так скользко, долго ли упасть![/i]
доложить
	[m2] [b]Я тебе[/b] (вам) [b]доложу[/b] ([p]разг.[/p] [p]фам.[/p]) — в знач. вводного слова употребляется в рассказе о чём-н. поражающем, из ряда вон выходящем, очень трудном, неприятном.
	[m2] [c darkviolet]►[/c] [i]Ну, доложу я вам, и попал я в историю! — то, я вам доложу, зрелище![/i] Маяковский.
доля
	[m2] [b]Львиная доля[/b] — неизмеримо большая, несравнимо лучшая часть (при дележе).
	[m2] [c darkviolet]►[/c] [i]Главарь шайки получил львиную долю награбленного[/i].
дом
	[m2] [b]Отказать от дома[/b] [i]кому[/i] ([p]устар.[/p]) — перестать принимать, просить больше не приходить.
	[m2] [c darkviolet]►[/c] [i]За это ему отказали от дома[/i].
	[m2] [b]Не все[/b] до[b]ма[/b] [i]у кого[/i] ([p]разг.[/p] [p]фам.[/p]) — кто- н. глуповат.
	[m2] [c darkviolet]►[/c] [i]У него, кажется, не все дома[/i].
дорога
	[m2] [b]На дорогу[/b]
	[m2] [b][c darkblue]1)[/c][/b] перед отправлением в путешествие, перед расставанием.
	[m2] [c darkviolet]►[/c] [i]Закусить на дорогу[/i].
	[m2] [b][c darkblue]2)[/c][/b] то же, что в дорогу.
	[m2] [b]В дорогу[/b] — чтобы воспользоваться во время путешествия.
	[m2] [c darkviolet]►[/c] [i]Взять в дорогу провиант[/i].
	[m2] [b]По дороге[/b]
	[m2] [b][c darkblue]1)[/c][/b] во время путешествия, следования.
	[m2] [c darkviolet]►[/c] [i]По дороге к процессии присоединялись новые группы демонстрантов[/i].
	[m2] [b][c darkblue]2)[/c][/b] [i]с кем-чем[/i], по одному и тому же направлению.
	[m2] [c darkviolet]►[/c] [i]Нам с ним было[/i] ([i]идти[/i]) [i]не по дороге[/i].
	[m2] [b][c darkblue]3)[/c][/b] [p]перен.[/p], [i]с кем-чем[/i], об общности интересов, взглядов, целей, направления деятельности.
	[m2] [c darkviolet]►[/c] [i]Нам с меньшевиками не по дороге[/i].
	[m2] [b]Скатертью дорога[/b] [i]кому[/i] ([p]разг.[/p] [p]ирон.[/p]) — иди куда угодно, убирайся (когда чей-н. уход желателен говорящему); доброе пожелание счастливого пути.
	[m2] [c darkviolet]►[/c] [i]Скатертью дорога, да смотри, назад не возвращайся![/i]
	[m2] [b]Дать дорогу[/b] [i]кому[/i]
	[m2] [b][c darkblue]1)[/c][/b] уступить место для прохода, пропустить;
	[m2] [b][c darkblue]2)[/c][/b] [p]перен.[/p] дать возможность действовать, выдвинуться.
	[m2] [c darkviolet]►[/c] [i]Дать дорогу молодежи. Дорогу женщине![/i]
	[m2] [b]Перебить[/b] или [b]перебежать дорогу[/b] [i]кому[/i] ([p]разг.[/p]) — захватить что-н. раньше другого, на что тот рассчитывал.
	[m2] [c darkviolet]►[/c] [i]Я тебе дороги не перебегал![/i]
	[m2] [b]Туда и дорога[/b] [i]кому[/i] ([p]разг.[/p]) — восклицание в знач.: кто- н. получил по заслугам, так кому-н. и надо.
	[m2] [c darkviolet]►[/c] [i]Поймают — туда ему и дорога[/i].
	[m2] [b]Одна дорога остается[/b] [i]кому[/i] — остается один только исход, единственная возможность.
	[m2] [c darkviolet]►[/c] [i]Осталась одна дорога-пойти и всё рассказать самому[/i].
	[m2] [b]Знать дорогу[/b] [i]куда[/i] — [p]перен.[/p] уметь найти доступ куда-н. или к кому-н.
	[m2] [c darkviolet]►[/c] [i]Он знает дорогу на самый верх[/i].
	[m2] [b]Стать, стоять на дороге[/b] [i]чьей[/i] или поперек дороги [i]кому[/i] ([p]разг.[/p]) — мешать кому-н., быть препятствием кому-н.
	[m2] [c darkviolet]►[/c] [i]Не стой на дороге, поплатишься![/i]
	[m2] [b]Идти своей дорогой[/b] — [p]перен.[/p] поступать, действовать независимо, по- своему, по своему желанию.
	[m2] [c darkviolet]►[/c] [i]По жизни она шла своей дорогой[/i].
	[m2] [b]Беговая дорожка[/b] (спорт.) — особо устроенная круговая дорога, на к-рой происходят бега (на ипподромах, катках и т.п.).
дорого
	[m2] [b]Любо-дорого[/b] [i]с[/i] [p]инф.[/p] ([p]простореч.[/p]) — радостно, приятно.
	[m2] [c darkviolet]►[/c] [i]Любо-дорого смотреть, как они живут[/i].
	[m2] [b]Дорого бы я дал, чтобы[/b]... ([p]разг.[/p]) — выражение сильного, но неисполнимого желания.
	[m2] [c darkviolet]►[/c] [i]Дорого бы я дал, чтобы узнать его намерения[/i].
доска
	[m2] [b]От доски до доски[/b] (прочесть) ([p]разг.[/p]) — от начала до конца.
	[m2] [c darkviolet]►[/c] [i]Прочесть газету от доски до доски[/i] \i] книге, когда книжные переплеты делались из досок\].
	[m2] [b]Ставить на одну доску[/b] [i]кого с кем[/i] — приравнивать кого-н. к кому-н.
	[m2] [c darkviolet]►[/c] [i]Их нельзя ставить на одну доску[/i].
	[m2] [b]Сыграть в доску[/b] (воровское арго) — умереть.
	[m2] [c darkviolet]►[/c] [i]От такой жизни недолго и в доску сыграть[/i].
	[m2] [b]В доску[/b] ([p]простореч.[/p] из воровского арго) — окончательно, совершенно.
	[m2] [c darkviolet]►[/c] [i]Пьян в доску[/i] (мертвецки).
	[m2] [c darkviolet]►[/c] [i]Свой в доску[/i] (вполне свой, верный до гроба).
	[m2] [b]До гробовой доски[/b] — до смерти.
	[m2] [c darkviolet]►[/c] [i]Любить до гробовой доски[/i].
дохнуть
	[m2] [b]Мухи дохнут[/b] ([p]разг.[/p] [p]ирон.[/p]) — [i]поговорка[/i] о невыносимой скуке.
	[m2] [c darkviolet]►[/c] [i]Скучища страшная, мухи дохнут![/i]
	[m2] [b]Не сметь[/b] дохнуть ([p]разг.[/p]) — притаиться, замереть (от страха и т.п.).
	[m2] [c darkviolet]►[/c] [i]Не движим и дохнуть не смея, у двери знака ждет евнух[/i]. А. Пушкин.
доходить
	[m2] [b]Руки не доходят[/b] ([p]разг.[/p]) — некогда (что-н. сделать).
	[m2] [c darkviolet]►[/c] [i]Давно надо бы книги разобрать, да всё руки не доходят[/i].
дражайшая
	[m2] [b]Дражайшая половина[/b] ([p]шутл.[/p] [p]устар.[/p]) — жена.
	[m2] [c darkviolet]►[/c] [i]Бывало я с дражайшей половиной чуть врознь — уж где-нибудь с мужчиной![/i] Грибоедов.
драть
	[m2] [b]Драная кошка[/b] ([p]простореч.[/p])
	[m2] [b][c darkblue]1)[/c][/b] худая, истощенная кошка;
	[m2] [b][c darkblue]2)[/c][/b] [p]перен.[/p] о худой, жалкого вида женщине ([p]вульг.[/p]).
	[m2] [c darkviolet]►[/c] [i]Совсем её жизнь истрепала, стала как драная кошка[/i].
	[m2] [b]Драть горло, рот[/b] ([p]простореч.[/p]) — громко кричать.
	[m2] [c darkviolet]►[/c] [i]Петух на крыльце изо всей мочи драл горло[/i].
	[m2] [b]По коже дерет[/b] ([p]простореч.[/p])
	[m2] [b][c darkblue]1)[/c][/b] очень холодно;
	[m2] [b][c darkblue]2)[/c][/b] [p]перен.[/p] очень страшно.
	[m2] [c darkviolet]►[/c] [i]Мороз по коже продирает от этой сумятицы[/i]. Горький.
	[m2] [b]Черт бы драл[/b] или [b]черт дери[/b] [i]кого[/i] ([p]разг.[/p]) — бранное восклицание.
	[m2] [b]Шкуру драть[/b] [i]с кого[/i] — бессовестно эксплуатировать, притеснять кого-н., вымогать с кого-н.
	[m2] [c darkviolet]►[/c] [i]По две шкуры с нас дерут[/i]. ылеев.
	[m2] [b]Драть с живого и с мертвого[/b] ([p]разг.[/p]) — безжалостно притеснять поборами, денежными требованиями.
	[m2] [c darkviolet]►[/c] [i]С живого и с мертвого готовы семь шкур содрать![/i]
	[m2] [b]Драть нос[/b] ([p]разг.[/p]) — важничать; то же, что задирать нос.
	[m2] [c darkviolet]►[/c] [i]Тебе дело говорят, а ты нос дерёшь[/i].
дрова
	[m2] [b]Кто в лес, кто по дрова[/b] ([i]поговорка[/i]) — вразброд, нестройно, несогласно.
	[m2] [c darkviolet]►[/c] [i]Запели молодцы, кто в лес, кто по дрова[/i]. Крылов.
дрогнуть
	[m2] [b]Рука не дрогнет[/b] [i]у кого[/i] (что-н. сделать) — кто- н. не побоится, не остановится перед тем, чтобы что-н. сделать.
	[m2] [c darkviolet]►[/c] [i]У него рука не дрогнет предать друга[/i].
друг
	[m2] [b]Будь друг[/b] или [b]будь другом[/b] ([p]разг.[/p]) — обращение в знач.: пожалуйста, сделай любезность.
другой
	[m2] [b]То другое дело[/b] ([p]разг.[/p]) — это изменяет положение, заставляет отнестись иначе.
	[m2] [c darkviolet]►[/c] [i]Теперь совсем другое дело: он мог многое предложить[/i].
	[m2] [b]В другой раз[/b] (в знач. нареч.; [p]простореч.[/p]) — иногда.
	[m2] [c darkviolet]►[/c] [i]В другой раз и сам не знает, зачем он это сделал[/i].
дружба
	[m2] [b]Не в службу, а в дружбу[/b] — [i]поговорка[/i] по доброте, из любезности.
	[m2] [c darkviolet]►[/c] [i]Не в службу, а в дружбу: принеси мне воды[/i].
дуб
	[m2] [b]Дуб-дубом[/b] ([p]бран.[/p]) — как круглый дурак.
	[m2] [c darkviolet]►[/c] [i]Стоит дуб — дубом, ничего не отвечает[/i].
	[m2] [b]Дубовая голова[/b] ([p]простореч.[/p]) — болван, дурак.
	[m2] [c darkviolet]►[/c] [i]Сколько я тебя, дубовая голова, учил![/i] М. Горький.
дуга
	[m2] [b]Согнуть в дугу, согнуть в три дуги[/b] [i]кого[/i] ([p]разг.[/p]) — принуждая, притесняя, привести к полному повиновению.
	[m2] [c darkviolet]►[/c] [i]Попробуй отказать, так он согнёт в дугу[/i]. Загоскин.
дудка
	[m2] [b]Плясать под дудку[/b] [i]чью[/i] ([p]разг.[/p]) — подчиняться кому-н., действовать по чьему-н. внушению.
	[m2] [c darkviolet]►[/c] [i]Надоело плясать под чужую дудку[/i].
думать
	[m2] [b]Много о себе думать[/b] (разг.) — быть слишком высокого мнения о себе.
	[m2] [b]Не долго думая[/b] ([p]разг.[/p]) — без колебаний, сразу.
	[m2] [c darkviolet]►[/c] [i]Не долго[/i] думая [i]он ушел из дома[/i].
	[m2] [b]И думать не смей![/b] ([p]разг.[/p]) — выражение категорического запрещения.
	[m2] [c darkviolet]►[/c] [i]И думать не смей бросать школу![/i]
	[m2] [b]Я думаю![/b] ([p]разг.[/p]) — конечно, еще бы, разумеется! (в репликах).
	[m2] [c darkviolet]►[/c] — [i]Мне так не хотелось уезжать! — Я думаю![/i]
	[m2] [b]И не думаю[/b] (и не думаешь и т. п.) [i]с инф[/i]. ([p]разг.[/p]) — не желаю, и не собираюсь, не считаю нужным.
	[m2] [c darkviolet]►[/c] [i]Уж ночь, а он и не[/i] ; [i]думает ложиться спать[/i].
дурак
	[m2] [b]Оставить в дураках[/b] [i]кого[/i] ([p]разг.[/p])
	[m2] [b][c darkblue]1)[/c][/b] обыграть кого-н. в дураки;
	[m2] [b][c darkblue]2)[/c][/b] [p]перен.[/p] обмануть, поставить в глупое положение.
	[m2] [c darkviolet]►[/c] [i]Кого хочешь, оставит в дураках[/i].
	[m2] [b]Остаться в дураках[/b] ([p]разг.[/p])
	[m2] [b][c darkblue]1)[/c][/b] проиграть в игре в дураки;
	[m2] [b][c darkblue]2)[/c][/b] [p]перен.[/p] быть поставленным в глупое положения, не добиться своей цели.
	[m2] [c darkviolet]►[/c] [i]Ты опять останешься в дураках[/i].
	[m2] [b]Дурак дураком[/b] ([p]разг.[/p] [p]фам.[/p])
	[m2] [b][c darkblue]1)[/c][/b] очень глупый человек;
	[m2] [b][c darkblue]2)[/c][/b] в глупом, в нелепом положении;
	[m2] [b][c darkblue]3)[/c][/b] ничего не понимая.
	[m2] [c darkviolet]►[/c] [i]Первые дни на новой службе я сидел дурак дураком[/i].
	[m2] [b]Нашел дурака![/b] или ищи дурака! ([p]фам.[/p]) — как бы не так! не стану этого делать!
	[m2] [b]Валять дурака[/b] ([p]простореч.[/p])
	[m2] [b][c darkblue]1)[/c][/b] дурачиться, потешать выходками.
	[m2] [c darkviolet]►[/c] [i]И, тревожа осеннюю гладь, буду громко сморкаться в руку и во всём дурака валять[/i]. Есенин.
	[m2] [b][c darkblue]2)[/c][/b] делать глупость, плошать.
	[m2] [c darkviolet]►[/c] [i]С таким талантом нельзя дурака валять, учиться надо[/i].
	[m2] [b]Свалять дурака[/b] ([p]простореч.[/p]) — сделать глупость, оплошать.
	[m2] [c darkviolet]►[/c] [i]Мне кажется, он опять свалял дурака[/i].
дуть
	[m2] [b]В ус не дуть[/b] ([p]разг.[/p]) — не обнаруживать никакого беспокойства, не обращать внимания.
	[m2] [c darkviolet]►[/c] [i]Сидит себе и в ус не дует[/i].
	[m2] [b]Дуть и в хвост и в гриву[/b] ([p]простореч.[/p]) — торопить, подгонять безжалостно, заставляя делать что-н. \ хлестать лошадь\].
	[m2] [b]Дуй его[/b] (тебя) [b]горой![/b] — бранное выражение.
дух
	[m2] [b]Не в духе, в духе[/b] ([p]разг.[/p]) — в плохом, в хорошем настроении.
	[m2] [c darkviolet]►[/c] [i]Кажется, он опять сегодня не в духе[/i].
	[m2] [b]Как на духу[/b] ([p]разг.[/p] [p]устар.[/p]) — откровенно, чистосердечно.
	[m2] [c darkviolet]►[/c] [i]Все поведай, как на духу[/i].
	[m2] [b]Одним[/b] (или [b]единым[/b]) [b]духом[/b] ([p]разг.[/p]) — сразу, в один прием.
	[m2] [c darkviolet]►[/c] [i]Одним духом перемахнул через дорогу[/i].
	[m2] [b]Во весь дух[/b] ([p]разг.[/p]) — стремительно, с напряжением всех сил.
	[m2] [c darkviolet]►[/c] [i]Несётся в гору во весь дух[/i]. А. Пушкин.
	[m2] [b]Дух вон[/b] [i]из кого[/i] ([p]простореч.[/p]) — умер.
	[m2] [c darkviolet]►[/c] [i]Тут из него и дух вон[/i].
	[m2] [b]Испустить дух, предать дух[/b] ([p]книжн.[/p] [p]устар.[/p]) — умереть.
	[m2] [c darkviolet]►[/c] [i]Испуская последний дух, я все-таки буду верить, что наука — самое важное, самое прекрасное и нужное в жизни человека[/i]. Чехов.
	[m2] [b]Хватает духу[/b] [i]у кого на что[/i] или [i]у кого[/i] с [p]инф.[/p] ([p]разг.[/p]) — кто-н. решается, имеет достаточно смелости что-н. сделать.
	[m2] [c darkviolet]►[/c] [i]Не хватило-духу сказать правду[/i].
	[m2] [b]Ни слуху ни духу о кой-чём[/b] ([p]разг.[/p]) — нет никаких известий.
	[m2] [c darkviolet]►[/c] [i]Третий день о нем ни слуху, ни духу[/i].
душа
	[m2] [b]По душе[/b] ([p]разг.[/p])
	[m2] [b][c darkblue]1)[/c][/b] [i]в знач. сказуемого[/i], [i]кому-чему[/i] — нравится, по вкусу.
	[m2] [c darkviolet]►[/c] — [i]Этот человек мне по душе[/i].
	[m2] [b][c darkblue]2)[/c][/b] [i]в знач. нареч[/i]. совершенно искренно, чистосердечно.
	[m2] [c darkviolet]►[/c] [i]Скажи мне по душе, не ты ли заварил эту кашу?[/i]
	[m2] [b]От[/b] ([b]всей[/b]) [b]души[/b] ([p]разг.[/p]) — искренно, от доброго сердца.
	[m2] [c darkviolet]►[/c] [i]От души желаю вам успеха[/i].
	[m2] [b]Жить душа в душу[/b] ([p]разг.[/p]) — дружно, в согласии.
	[m2] [c darkviolet]►[/c] [i]Душа в душу прожили они сорок лет[/i].
	[m2] [b]В душ[']е[/'][/b]
	[m2] [b][c darkblue]1)[/c][/b] про себя, мысленно.
	[m2] [c darkviolet]►[/c] [i]Он в душ[']е[/'] протестовал против того, что делалось на его глазах[/i].
	[m2] [b][c darkblue]2)[/c][/b] по своим природным наклонностям.
	[m2] [c darkviolet]►[/c] [i]Он поэт в душе[/i].
	[m2] [b]Для души[/b] (чаще [p]ирон.[/p]) — для удовлетворения каких-н. внутренних потребностей, интересов.
	[m2] [c darkviolet]►[/c] [i]Инженер для души занялся игрой на скрипке[/i].
	[m2] [b]Без души[/b]
	[m2] [b][c darkblue]1)[/c][/b] [i]от кого-чего[/i], в восторге, сильно любит ([p]разг.[/p]).
	[m2] [c darkviolet]►[/c] [i]Она без души от мужа[/i].
	[m2] [b][c darkblue]2)[/c][/b] без памяти, безотчетно ([p]устар.[/p]).
	[m2] [c darkviolet]►[/c] [i]Пустился без души домой[/i]. Крылов.
	[m2] [b]Нет за душой[/b] [i]кого[/i] ([p]разг.[/p])
	[m2] [b][c darkblue]1)[/c][/b] совсем нет.
	[m2] [c darkviolet]►[/c] [i]Ни гроша за душой[/i] ([i]нет[/i]).
	[m2] [b][c darkblue]2)[/c][/b] об отсутствии прочных, искренних убеждений.
	[m2] [c darkviolet]►[/c] [i]У этого писателя ничего за душой нет[/i].
	[m2] [b]Отвести душу[/b] ([p]разг.[/p]) — высказать всё, что накопилось, наболело, о чем долго приходилось молчать.
	[m2] [c darkviolet]►[/c] [i]При встрече подруги отвели душу[/i].
	[m2] [b]Душа не лежит[/b] [i]к кому-чему[/i] ([p]разг.[/p]) — нет склонности, расположения к кому — чему- нибудь.
	[m2] [c darkviolet]►[/c] [i]Душа не лежит к домашним заботам[/i].
	[m2] [b]Лежит на душе[/b] ([p]разг.[/p]) — заботит, гнетет.
	[m2] [c darkviolet]►[/c] [i]С юности и до старинных лет приходилось мне писать совсем не то, к чему лежала душа[/i]. К. Паустовский.
	[m2] [b]Кривить душой[/b] — поступать против совести, говорить неправду.
	[m2] [c darkviolet]►[/c] [i]Я никогда не кривил душой[/i].
	[m2] [b]Брать на душу[/b] [i]что[/i] ([p]устар.[/p]) — принимать на свою моральную ответственность.
	[m2] [c darkviolet]►[/c] [i]Не бери грех на душу[/i].
	[m2] [b]Души не чаять[/b] [i]в ком[/i] ([p]разг.[/p]) — сильно любить, обожать кого-н.
	[m2] [c darkviolet]►[/c] [i]Он просто души не чаял в своей невесте[/i].
	[m2] [b]С души тянет[/b] или [b]воротит[/b] ([p]разг.[/p] [p]фам.[/p]) — противно, отвратительно.
	[m2] [c darkviolet]►[/c] [i]С души воротит читать некоторые газеты[/i].
	[m2] [b]Душу мутит[/b] ([p]разг.[/p]) — противно, отвратительно.
	[m2] [c darkviolet]►[/c] [i]Душу мутит читать некоторые газеты[/i].
	[m2] [b]Душа не принимает[/b] ([p]разг.[/p])
	[m2] [b][c darkblue]1)[/c][/b] пресыщен, больше не хочется;
	[m2] [b][c darkblue]2)[/c][/b] не в состоянии вследствие отвращения.
	[m2] [c darkviolet]►[/c] [i]А по мне хоть и вовсе не есть; ничего душа не принимает[/i].
	[m2] [b]Вымотать[/b] ([b]всю[/b]) [b]душу[/b] [i]кому[/i] ([p]разг.[/p]) — довести до полного изнеможения, измучить, надоесть до последней степени.
	[m2] [c darkviolet]►[/c] [i]Своими выходками ты мне всю душу вымотал[/i].
	[m2] [b]В чем душа держится[/b] ([p]разг.[/p]) — о ком-н. очень болезненном, хилом.
	[m2] [c darkviolet]►[/c] [i]Бледный, худой — в чем душа держится[/i].
	[m2] [b]Сколько душе угодно[/b] ([p]разг.[/p]) — без всяких ограничений, вдоволь.
	[m2] [c darkviolet]►[/c] [i]Можешь гулять, сколько душе угодно[/i].
	[m2] [b]Душой и телом[/b] ([p]разг.[/p]) — вполне, во всех отношениях.
	[m2] [c darkviolet]►[/c] [i]Предан душой и телом[/i].
	[m2] [b]Ни душой ни телом[/b] ([p]разг.[/p]) — совершенно не.
	[m2] [c darkviolet]►[/c] [i]Не виноват ни душой ни телом[/i].
	[m2] [b]В глубине души, из глубины души, до глубины души, от глубины души[/b] ([p]книжн.[/p]) — о чем-н., происходящем в интимных, наиболее скрытых, внутренних областях сознания, исходящем из них, доходящем до них.
	[m2] [c darkviolet]►[/c] [i]В глубине души он оставался еще недоволен. Стон вырвался из глубины души. Я потрясен до глубины души[/i].
	[m2] [b]Душа на распашку[/b] [i]у кого[/i] ([p]разг.[/p]) — о человеке откровенном, не умеющем ничего скрывать.
	[m2] [c darkviolet]►[/c] [i]Добрый малый, душа на распашку[/i].
	[m2] [b]Душа не на месте[/b] — не чувствовать себя спокойным, тревожится.
	[m2] [c darkviolet]►[/c] [i]Сразу было видно, что у него душа не на месте[/i].
	[m2] [b]Душа в пятки ушла[/b] ([p]разг.[/p] [p]шутл.[/p]) — очень испугался.
	[m2] [c darkviolet]►[/c] [i]Стрельба такая, что душа уходит в пятки[/i].
	[m2] [b]Положить душу[/b] [i]за кого-что[/i] ([p]книжн.[/p] [p]устар.[/p]) — пожертвовать жизнью.
	[m2] [c darkviolet]►[/c] [i]За правое дело они положили душу[/i].
	[m2] [b]Отдать богу душу[/b] ([p]устар.[/p]) — умереть.
	[m2] [c darkviolet]►[/c] [i]Долго он стонал, но все слабей и понемногу затих и душу отдал богу[/i]. Лермонтов.
	[m2] [b]Влезть в душу[/b] ([p]разг.[/p]) или залезть в душу ([p]простореч.[/p]) [i]кому[/i]
	[m2] [b][c darkblue]1)[/c][/b] завладеть чьим- н. вниманием, втереться кому-н. в доверие;
	[m2] [b][c darkblue]2)[/c][/b] суметь выведать у кого-н. что-н., касающееся его интимной жизни.
	[m2] [c darkviolet]►[/c] [i]Не надо влезать мне в душу[/i].
	[m2] [b]По душам[/b] [i]с кем[/i] (говорить, беседовать и т.п.; [p]разг.[/p]) — дружески, искренно, откровенно.
	[m2] [c darkviolet]►[/c] [i]Дaвай поговорим по душам[/i].
	[m2] [b]За милую душу[/b] ([p]разг.[/p] [p]фам.[/p]) — не задумываясь, охотно (сделать что-н. дурное).
	[m2] [c darkviolet]►[/c] [i]Он и украдет за милую душу[/i].
	[m2] [b]Стоять над душой[/b] [i]чьей[/i] ([p]разг.[/p]) — неотступно, надоедливо просить, требовать чего-н. от кого-н.
	[m2] [c darkviolet]►[/c] [i]Отойди, не стой над душой[/i].
душить
	[m2] [b]Душить в объятиях[/b] [i]кого[/i] ([p]разг.[/p]) — долго и горячо обнимать.
	[m2] [c darkviolet]►[/c] [i]Встретившись после долгой разлуки, они душили друг друга в объятьях[/i].
дыба
	[m2] [b]Волосы дыбом[/b] (встали) [i]у кого[/i] — [p]перен.[/p] о сильном испуге.
	[m2] [c darkviolet]►[/c] [i]У слушателей волосы встали дымом[/i].
дым
	[m2] [b]Дым коромыслом[/b] ([p]разг.[/p]) — шум, гам, беспорядок.
	[m2] [c darkviolet]►[/c] [i]В парламенте шел дым коромыслом[/i].
	[m2] [b]И дым отечества нам сладок и приятен[/b] — мы легко прощаем, извиняем недостатки родной страны, близкой среды \[ставший пословицей стих из "Горя от ума" Грибоедова, заимствованный у Державина\].
дыра
	[m2] [b]Заткнуть дыру[/b] ([p]разг.[/p]) — [p]перен.[/p] наскоро пополнить недостаток.
	[m2] [c darkviolet]►[/c] [i]Не надо делать так, чтобы только дыры заткнуть[/i].
дырявая голова
	[m2] [b]Дырявая голова или дырявая память[/b] ([p]разг.[/p]) — забывчивость, слабая память.
	[m2] [c darkviolet]►[/c] [i]Парень молодой, а голова дырявая[/i].
дышать
	[m2] [b]Еле дышать[/b] или [b]на ладан дышать[/b] ([p]разг.[/p])
	[m2] [b][c darkblue]1)[/c][/b] умирать, приближаться к смерти (о человеке).
	[m2] [c darkviolet]►[/c] [i]Ведь вот подите: на ладан дышит, а все ему газету подавай[/i]... Мамин-Сибиряк.
	[m2] [b][c darkblue]2)[/c][/b] [p]перен.[/p], существовать последние дни, приближаться к концу (о предмете).
дьявол
	[m2] [b]Какого дьявола?[/b] или [b]за каким дьяволом?[/b] или [b]на кой дьявол?[/b] ([p]разг.[/p] [p]вульг.[/p]) — зачем? для чего?
дюжина
	[m2] [b]Чертова дюжина[/b] ([p]разг.[/p]) — тринадцать.
дядюшка
	[m2] [b]Американский дядюшка[/b] или [b]дядюшка из Америки[/b] ([p]шутл.[/p]) — богатый родственник, от к-рого можно ожидать наследства \[перевод фр. oncle d'Amerique: в старинных комедиях нередко счастливая развязка состояла в неожиданном появлении наследства от дяди, уехавшего когда-то в Америку\].
египетский
	[m2] [b]Казнь египетская[/b] ([p]разг.[/p]) — тяжелое, невыносимое положение, стихийное бедствие \[из библейского рассказа о десяти бедствиях, "казнях", к-рые постигли население гипта в наказание за отказ отпустить евреев из плена\].
	[m2] [b]Тьма египетская[/b] ([p]разг.[/p]) — сильная непроглядная темнота \[из библейского рассказа об одной из "казней египетских" — сверхъестественной темноте, постигший гипет\].
	[m2] [b]Египетский труд, египетская работа[/b] ([p]разг.[/p]) — тяжелая изнурительная работа \[букв, подобная принудительному труду рабов, применявшемуся в гипте при сооружении пирамид\].
едва
	[m2] [b]Едва ли не[/b]... — очень вероятно, почти, чуть ли не.
	[m2] [c darkviolet]►[/c] [i]Считался едва ли не лучшим кавалеристом[/i]. Тургенев. [i]два ли не один из первых[/i].
ежовый
	[m2] [b]Держать в ежовых рукавицах[/b] [i]кого[/i] ([p]разг.[/p]) — обходиться с кем-н. строго, сурово.
	[m2] [c darkviolet]►[/c] [i]Отец держал их в ежовых рукавицах[/i].
ездить
	[m2] [b]Не ездок[/b] [i]кто куда[/i] ([p]разг.[/p]) — не хочет, не будет ездить куда- н., бывать где- н.
	[m2] [c darkviolet]►[/c] — [i]Вон из Москвы! Сюда я больше не ездок[/i]. Грибоедов.
	[m2] [b]Езжено-переезжено[/b] ([p]простореч.[/p]) — приходилось ездить много раз.
	[m2] [c darkviolet]►[/c] [i]Езжено-переезжено по Европе[/i],
ёкать
	[m2] [b]Сердце екает ([p]разг.[/p])[/b] — бьется неровно, с перебоями (от испуга или сильного волнения).
еле-еле
	[m2] [b]Еле-еле душа в теле[/b] — [i]поговорка[/i] о ком- чем-н. очень слабом, еле держащемся (о больном человеке, об испорченной вещи и т. п.).
ель
	[m2] [b]Елки-палки[/b] или [b]ёлки зеленые![/b] ([p]простореч.[/p], [p]вульг.[/p]) — восклицание в знач.: чёрт возьми!
	[m2] [c darkviolet]►[/c] — [i]Эх, елки зеленые! Спать так спать![/i]
	[m2] [b]Еловая голова[/b] ([p]простореч.[/p], [p]бран.[/p]) — дурак.
	[m2] [c darkviolet]►[/c] [i]Да, еловая голова, ты бы спросил, а не идеал[/i]. Успенский.
если
	[m2] [b]Если бы да кабы[/b] ([p]шутл.[/p]) — выражение, подчеркивающее неосуществимость чего-л., несбыточность надежды, мечты и т. п.
есть
	[m2] [b]Как есть[/b] ([p]разг.[/p]) — совсем.
	[m2] [c darkviolet]►[/c] [i]Как есть, ничего не понял. Взял всё, как есть[/i].
	[m2] [b]И есть[/b] (в ответе, после повторения соответствующего слова; [p]простореч.[/p]) — да, действительно.
	[m2] [c darkviolet]►[/c] — [i]Что это, тобой словно бес овладел? Бес и есть[/i]. Островский.
	[m2] [b]Есть такое дело[/b] ([p]простореч.[/p], [p]фам.[/p] [p]нов.[/p]) — хорошо, согласен, пусть будет так.
	[m2] [b]Есть поедом[/b] — непрестанно бранить, оскорблять.
	[m2] [c darkviolet]►[/c] [i]Мачеха ее поедом ела[/i].
	[m2] [b]Есть глазами[/b] [i]кого-н[/i]. ([p]шутл.[/p]) — не отрываясь, подобострастно смотреть на кого-н.
	[m2] [c darkviolet]►[/c] [i]Ешь глазами начальство![/i]
ехать
	[m2] [b]Дальше ехать некуда[/b] ([p]разг.[/p] [p]фам.[/p]) — [i]поговорка[/i], обозначающая, что достигнут предел чего-н. (отрицательного), хуже чего быть не может.
	[m2] [c darkviolet]►[/c] [i]Докатились, дальше ехать некуда![/i]
ехидна
	[m2] [b]Ехидна вражды, зависти и т[/b]. [b]п[/b]. ([p]поэт.[/p]) — лютая, злобная вражда, зависть и т. п.
ещё
	[m2] [b]Ещё бы[/b] ([p]разг.[/p] в реплике)
	[m2] [b][c darkblue]1)[/c][/b] конечно, да, само собой разумеется, иначе и быть не может.
	[m2] [c darkviolet]►[/c] — [i]Пойдешь гулять? — Еще бы![/i]
	[m2] [b][c darkblue]2)[/c][/b] было бы некстати, если бы...
	[m2] [c darkviolet]►[/c] [i]Еще бы ты был недоволен![/i]
	[m2] [b]Вот еще[/b] ([p]разг.[/p]) — восклицание, в знач. отказа или осуждения.
	[m2] [c darkviolet]►[/c] [i]Вот еще ч то выдумали! — Пойдем гулять[/i]. — [i]Вот еще, в такую-то погоду![/i]
	[m2] [b]Всё еще[/b] — даже и до сих пор.
	[m2] [c darkviolet]►[/c] [i]Он всё еще ждет[/i].
	[m2] [b]Еще ничего[/b] ([p]разг.[/p]) — не так важно, не так серьезно.
	[m2] [c darkviolet]►[/c] — [i]Это еще ничего! Достижения этого года еще ничего, посм[']о[/']трите, что будет через пять лет[/i].
	[m2] [b]А ещё[/b]... \[без удар.\] ([p]разг.[/p] [p]фам.[/p]) — употребляется в знач. укоризны, иронии, осуждения.
	[m2] [c darkviolet]►[/c] [i]Чего вы лезете без очереди? а ещё в очках![/i]
	[m2] [b]Ещё и ещё[/b] — ещё в большем количестве.
	[m2] [c darkviolet]►[/c] [i]Можно было бы привести ещё и ещё десятки примеров[/i].
жабры
	[m2] [b]Взять за жабры[/b] [i]кого[/i] ([p]простореч.[/p], [p]вульг.[/p])
	[m2] [b][c darkblue]1)[/c][/b] взять за ворот, за шею;
	[m2] [b][c darkblue]2)[/c][/b] [p]перен.[/p] оказать на кого-н. давление, принудить к чему-н.
	[m2] [c darkviolet]►[/c] [i]Их, богатых-то, при случае очень даже невредно за жабры взять![/i] Скиталец.
жаждущий
	[m2] [b]Алчущие и жаждущие[/b] — \[из евангельского выражения "алчущие и жаждущие правды"\].
жалеть
	[m2] [b]Жалеть себя[/b] — чересчур бережно относиться к себе, скупо расходовать свой труд, свои силы.
	[m2] [c darkviolet]►[/c] [i]Нечего жалеть себя, помоги, если можешь[/i].
жалованный
	[m2] [b]Жалованная грамота[/b] ([p]истор.[/p]) — акт верховной власти, к-рым предоставлялись какие-н. льготы и преимущества.
	[m2] [c darkviolet]►[/c] [i]Жалованные грамоты давались монастырям, церквам и частным лицам. Жалованная грамота дворянству[/i] (акт катерины II о дворянских привилегиях).
жалость
	[m2] [b]Какая жалость![/b] ([p]разг.[/p]) — как жаль.
	[m2] [c darkviolet]►[/c] [i]Какая жалость, что мы не застали их![/i]
жар
	[m2] [b]Как жар гореть[/b] — ярко сверкать, как огонь, как уголья.
	[m2] [c darkviolet]►[/c] [i]Медный поднос, как жар горит[/i].
	[m2] [b]Поддать жару[/b]
	[m2] [b][c darkblue]1)[/c][/b] плеснуть воды на каменку в бане для поднятия температуры (разг.);
	[m2] [b][c darkblue]2)[/c][/b] [p]перен.[/p] возбудить чем-н. энергию ([p]разг.[/p] [p]фам.[/p]).
	[m2] [c darkviolet]►[/c] — [i]Эта удача поддала ему жару[/i]
	[m2] [b]Чужими руками жар загребать[/b] ([p]разг.[/p]) — недобросовестно пользоваться в своих интересах чужими трудами.
	[m2] [c darkviolet]►[/c] [i]Привыкли чужими руками жар загребать[/i].
	[m2] [b]Так, что небу жарко станет[/b] или [b]будет[/b] ([p]разг.[/p] [p]фам.[/p]) — так, что впечатление будет потрясающее.
	[m2] [c darkviolet]►[/c] [i]Проучу так, что небу жарко станет[/i].
жать
	[m2] [b]Жать соки[/b] [i]из кого[/i] — эксплуатируя кого-н., заставить отдать все силы.
	[m2] [c darkviolet]►[/c] [i]Работа на конвейере выжимает из рабочих все соки[/i].
	[m2] [b]Сердце жмет[/b] ([p]разг.[/p]) — чувствуется боль в сердце от страдания, грусти.
	[m2] [c darkviolet]►[/c] [i]Когда его долго не вижу, у меня и сердце жмет, и плакать хочется[/i].
ждать
	[m2] [b]Того и жди[/b] ([p]разг.[/p]) — вот-вот наступит, случится; то же, что того и гляди.
	[m2] [c darkviolet]►[/c] [i]Конь притупленной подковой неверный зацепляя лед, того и жди, что упадет[/i]. А. Пушкин.
	[m2] [b]Ждать не дождаться[/b] ([p]разг.[/p]) — ждать с сильным нетерпением.
	[m2] [c darkviolet]►[/c] [i]Жду не дождусь отпуска[/i].
же
	[m2] [b]Всё же[/b] — всё-таки, тем не менее.
	[m2] [c darkviolet]►[/c] [i]Всё же мне вас жаль немножко[/i]. А. Пушкин.
жевать
	[m2] [b]Жевать губами[/b] — делать губами жевательные движения (преимущ. о беззубых).
	[m2] [c darkviolet]►[/c] [i]Он в задумчивости начинал жевать губами[/i].
	[m2] [b]Жевать жвачку[/b] ([p]ирон.[/p] [p]неодобрит.[/p]) — [p]перен.[/p] нудно, надоедливо повторять одно и то же.
	[m2] [c darkviolet]►[/c] [i]Сколько можно жевать жвачку о том, что можно и чего нельзя![/i]
желать
	[m2] [b]Оставляет желать многого или лучшего[/b] — не удовлетворяет всем предъявленным требованиям, не совсем хорош.
	[m2] [c darkviolet]►[/c] [i]Проект оставляет желать лучшего[/i].
	[m2] [b]Какого[/b] (какой, каких) [b]только можно желать[/b] — говорится о чем-н. хорошем, удовлетворяющем всем требованиям.
	[m2] [c darkviolet]►[/c] [i]Успех спектакля был таким, какого только можно желать[/i].
железный
	[m2] [b]За железной решеткой[/b] ([p]ритор.[/p]) — в тюрьме.
	[m2] [c darkviolet]►[/c] [i]Несколько лет провел за железной решеткой[/i].
желтый
	[m2] [b]Желтый дом[/b] ([p]разг.[/p]) — больница для умалишенных.
	[m2] [c darkviolet]►[/c] [i]Схватили в желтый дом и на цепь посадили[/i]. Грибоедов.
женить
	[m2] [b]Женатая жизнь[/b] ([p]разг.[/p] [p]устар.[/p]) — жизнь женатого человека.
	[m2] [c darkviolet]►[/c] [i]Разве тебе не нравится женатая жизнь?[/i] Гоголь.
	[m2] [b]Без меня меня женили[/b] ([i]поговорка[/i]) — в мое отсутствие, без моего ведома предприняли что-н. в отношении меня, вовлекли меня во что-н.
	[m2] [b]Смотреть женихом[/b] ([p]разг.[/p]) — иметь веселый, счастливый вид.
	[m2] [c darkviolet]►[/c] [i]С чего это он сегодня женихом смотрит?[/i]
жеребчик
	[m2] [b]Мышиный жеребчик[/b] ([p]фам.[/p] [p]устар.[/p]) — старый, неутомимый волокита.
	[m2] [c darkviolet]►[/c] [i]Семенил поисками, как обыкновенно делают маленькие старички на высоких каблуках, называемые мышиными жеребчиками, забегающие весьма проворно около дам[/i]. Гоголь.
жертва
	[m2] [b]Принести жертву[/b] [i]чему[/i] ([p]книжн.[/p]) — [p]перен.[/p] делать что-н. во имя чего-н.
	[m2] [c darkviolet]►[/c] [i]Он принес жертву дружбе, согласившись участвовать в неприятном деле[/i].
	[m2] [b]Принести в жертву[/b] [i]что[/i] ([p]книжн.[/p]) — [p]перен.[/p] пожертвовать чем-н.
	[m2] [c darkviolet]►[/c] [i]Все высокие чувства, драгоценные человечеству, были принесены в жертву демону смеха и иронии[/i]. А. Пушкин.
жечь
	[m2] [b]Жечь фимиам[/b] ([p]книжн.[/p], редко) или курить фимиам — льстить, льстиво восхвалять кого-н.
	[m2] [c darkviolet]►[/c] [i]Другим курил я фимиам, но вас носил в святыне сердца[/i]. Баратынский.
живой
	[m2] [b]Живой портрет[/b] [i]кого[/i] — человек, совершенно сходный с кем-н.
	[m2] [c darkviolet]►[/c] [i]Он просто живой портрет своего отца[/i].
	[m2] [b]Живое место[/b] ([p]разг.[/p] [p]устар.[/p]) — занятое место, должность, исполняемая еще каким-н. лицом.
	[m2] [c darkviolet]►[/c] [i]Он сел на живое место[/i].
	[m2] [b]Живого места нет[/b] или [b]не остается[/b] ([p]разг.[/p]) — нет, не остается неповрежденного места.
	[m2] [c darkviolet]►[/c] [i]Его так поколотили, что живого места не осталось[/i].
	[m2] [b]На живую руку[/b] ([p]разг.[/p]) — наскоро, кое- как (что-н. делать).
	[m2] [c darkviolet]►[/c] [i]Пришить пуговицу на живую руку[/i].
	[m2] [b]На живую нитку[/b]
	[m2] [b][c darkblue]1)[/c][/b] наскоро, не закрепляя швов, так что легко распороть (порт.).
	[m2] [c darkviolet]►[/c] [i]Сметать на живую нитку[/i].
	[m2] [b][c darkblue]2)[/c][/b] [p]перен.[/p], небрежно, наскоро, непрочно (что-н. сделать; [p]разг.[/p]).
	[m2] [c darkviolet]►[/c] [i]Сделано на живую нитку[/i].
	[m2] [b]Ни[/b] ([b]одной[/b]) [b]живой души[/b] ([p]разг.[/p]) — никого.
	[m2] [c darkviolet]►[/c] [i]В всем доме не было ни одной живой души[/i].
	[m2] [b]В живых[/b] (быть, застать, остаться) — живым, в живом состоянии.
	[m2] [c darkviolet]►[/c] [i]В живых осталось только несколько человек[/i].
	[m2] [b]Задеть или забрать или затронуть за живое[/b] [i]кого[/i] ([p]разг.[/p]) — сильно возбудить, взволновать, затронув что-н. интимное, очень дорогое, важное для кого-н.
	[m2] [c darkviolet]►[/c] — [i]Эти слова всех задели за живое[/i].
	[m2] [b]Живая очередь[/b] ([p]разг.[/p]) — не по записи, требующая личного присутствия во всё время ожидания.
	[m2] [c darkviolet]►[/c] [i]В порядке живой очереди[/i].
	[m2] [b]Живого слова не услышишь или не слышно[/b] ([p]разг.[/p]) — о полном одиночестве; никого кругом нет.
	[m2] [c darkviolet]►[/c] [i]Тишина кругом, живого слова не слышно[/i].
	[m2] [b]Ни жив, ни мёртв[/b] ([p]разг.[/p]) — в состоянии оцепенения от испуга, волнения.
	[m2] [c darkviolet]►[/c] [i]Стоял ни жив, ни мёртв[/i].
живот
	[m2] [b]Животики надорвать[/b] ([p]простореч.[/p]) — нахохотаться до изнеможения.
	[m2] [c darkviolet]►[/c] [i]Такой чудной — животики надорвешь[/i].
	[m2] [b]Живот или животики подводит[/b] или [b]подвело[/b] ([p]разг.[/p]) — хочется есть.
	[m2] [c darkviolet]►[/c] [i]С утра ничего не ел, живот подводит[/i]. жид
	[m2] [b]Вечный жид[/b] (лит.) — средневековый легендарный образ еврея Агасфера, обреченного на вечные скитания.
жизнь
	[m2] [b]Подруга жизни[/b] ([p]ритор.[/p], и [p]шутл.[/p]) — жена, супруга.
	[m2] [c darkviolet]►[/c] [i]Где ваша подруга жизни?[/i]
	[m2] [b]По гроб жизни[/b] — до самой смерти.
	[m2] [c darkviolet]►[/c] [i]Я ему по гроб жизни обязан[/i].
	[m2] [b]Ни в жизнь[/b] ([p]разг.[/p] [p]фам.[/p]) — никогда, ни за что.
	[m2] [c darkviolet]►[/c] [i]Ни в жизнь не поверю, что так и было[/i].
	[m2] [b]Вопрос жизни и смерти[/b] ([p]книжн.[/p]) — крайне важный, имеющий решающее значение.
	[m2] [c darkviolet]►[/c] [i]Отыскать этого человека — вопрос жизни и смерти[/i].
	[m2] [b]Прожигать жизнь[/b] — бесцельно и бесполезно проводить время в шумных удовольствиях, губительных для здоровья и материального существования.
	[m2] [c darkviolet]►[/c] [i]Долго будешь жизнь прожигать?[/i]
	[m2] [b]На всю жизнь[/b] — навсегда.
	[m2] [c darkviolet]►[/c] [i]На всю жизнь я запомнил эти слова[/i].
	[m2] [b]Между жизнью и смертью[/b] — в очень опасном для жизни положении.
	[m2] [c darkviolet]►[/c] [i]Раненый несколько дней находился между жизнью и смертью[/i].
	[m2] [b]Не жилец[/b] (на свете, на земле; о мужчине и о женщине;разг.) — человек, к-рый долго не проживет; обреченный на смерть.
	[m2] [c darkviolet]►[/c] [i]Видно, она уме не жилец на белом свете[/i].
	[m2] [b]Не на жизнь, a на смерть[/b] — самым решительным образом, до решительного исхода.
	[m2] [c darkviolet]►[/c] [i]Драка будет не на жизнь, а на смерть[/i].
жила
	[m2] [b]Тянуть жилы[/b] [i]из кого[/i] ([p]разг.[/p]) — мучить, изводить кого-н. чем-н., эксплуатировать кого-н.
	[m2] [c darkviolet]►[/c] [i]Хватит тянуть жилы из народа[/i],
жир
	[m2] [b]С жиру беситься[/b] — привередничать от чрезмерно сытой жизни.
	[m2] [c darkviolet]►[/c] [i]Пьёт, гуляет, с жиру бесится[/i].
	[m2] [b]От жиру лопаться[/b] — быть очень тучным, жирным.
	[m2] [c darkviolet]►[/c] [i]Такой толстый, просто от жиру лопается[/i].
	[m2] [b]Жирный кусок[/b] ([p]разг.[/p]) — значительная сумма денег, заманчивый куш.
	[m2] [c darkviolet]►[/c] — [i]Эта сделка принесла ему жирный кусок[/i].
	[m2] [b]Жирно будет[/b] ([p]разг.[/p] [p]фам.[/p]) — слишком много, чересчур.
	[m2] [c darkviolet]►[/c] [i]Сто рублей за такую мелочь? жирно будет![/i]
жить
	[m2] [b]Дело житейское![/b] ([p]разг.[/p]) — это обычно, ничего удивительного нет.
	[m2] [b]Приказал долго жить[/b] ([i]поговорка[/i]) — умер.
	[m2] [c darkviolet]►[/c] [i]Нету Кузьмы Ионыча..., приказал долго жить[/i]. Чехов.
	[m2] [b]Жить да жить бы[/b] [i]кому[/i] — об умершем: рано было умирать.
	[m2] [c darkviolet]►[/c] [i]Ему бы жить да жить[/i].
	[m2] [b]Жил-был[/b] — сказочная формула в знач. жил.
	[m2] [c darkviolet]►[/c] [i]Жил-был старый мельник[/i].
	[m2] [b]Жить-поживать[/b] — сказочная и разговорная повествовательная формула в знач.: жить понемногу, вести жизнь.
	[m2] [c darkviolet]►[/c] [i]И стали они жить-поживать да добра наживать[/i].
	[m2] [b]Здорово живешь[/b] — без всякого повода, причины; ни с того, ни с сего.
	[m2] [c darkviolet]►[/c] [i]Добро бы убивал или коней края, а то так попал в тюрьму, здорово живешь[/i]. Чехов.
	[m2] [b]Житья нет[/b] [i]от кого-чего[/i] ([p]разг.[/p]) — трудно, тяжело от притеснений, обид, строгого обращения.
	[m2] [c darkviolet]►[/c] [i]От злого мужа житья нет[/i].
	[m2] [b]Житьё-бытьё[/b] ([p]разг.[/p]) — то же, что житье, жизнь, существование.
	[m2] [c darkviolet]►[/c] [i]Рассказал о житье-бытье родных в провинции[/i].
жребий
	[m2] [b]Жребий брошен[/b] — конец колебаниям, принято окончательное решение \[перевод латинского изречения Юлия Цезаря при переходе через Рубикон: alea jacta est\].
	[m2] [c darkviolet]►[/c] [i]Жребий брошен — война объявлена[/i].
забвение
	[m2] [b]Предать забвению[/b] [i]что[/i] ([p]книжн.[/p]) — считать что-н. забытым, решить не вспоминать чего-н.
	[m2] [c darkviolet]►[/c] [i]Предали забвению прошлые потери[/i].
забегать
	[m2] [b]Забегать вперед[/b]
	[m2] [b][c darkblue]1)[/c][/b] [p]перен.[/p] преждевременно делать что-н., торопясь и нарушая последовательность ([p]разг.[/p]).
	[m2] [c darkviolet]►[/c] [i]Не следует забегать вперед и изучать алгебру раньше арифметики[/i].
	[m2] [b][c darkblue]2)[/c][/b] [p]перен.[/p] вести себя льстиво, предупредительно, стараясь быть замеченным ([p]разг.[/p]).
	[m2] [c darkviolet]►[/c] [i]Забегать вперед начальству[/i].
забить
	[m2] [b]Забить себе в голову[/b] [i]что[/i] ([p]разг.[/p]) — укрепиться в каком- н. убеждении и упрямо отстаивать его, несмотря ни на какие доводы.
	[m2] [c darkviolet]►[/c] [i]Что за глупости ты забил себе в голову![/i]
	[m2] [b]Забить голову[/b] [i]кому[/i] ([p]разг.[/p]) — притупить умственные способности большим количеством ненужных сведений; отвлечь, притупить внимание.
	[m2] [c darkviolet]►[/c] [i]У него голова забита пустяками. Забили ему голову метафизикой[/i].
забота
	[m2] [b]Без забот[/b] — беспечно, легкомысленно.
	[m2] [c darkviolet]►[/c] [i]Я без забот лето красное пропела[/i]...[i]Крылов[/i].
	[m2] [b]То моя[/b] (твоя и т. д.) [b]забота[/b], в [i]знач. сказуемого[/i] ([p]разг.[/p]) — заняться этим должно мне (тебе и т. д.).
	[m2] [c darkviolet]►[/c] — [i]Это ума твоя забота[/i].
	[m2] [b](И)[/b] [b]заботы мало[/b] [i]кому[/i] ([p]разг.[/p]) — кто- н. пренебрегает своей обязанностью, не хочет этим заняться.
	[m2] [c darkviolet]►[/c] [i]Еще столь надо сделать, а ей и заботы мало[/i].
	[m2] [b]Не было заботы![/b] ([p]фам.[/p]) — о неожиданном и неприятном деле.
	[m2] [c darkviolet]►[/c] [i]Не было заботы, так теперь замок чинить надо[/i].
забрало
	[m2] [b]Без забрала или с открытым забралом[/b] (выступить) ([p]книжн.[/p]) — открыто, не маскируя своих намерений, честно, прямо.
	[m2] [c darkviolet]►[/c] [i]Биться с открытым забралом[/i].
забрать
	[m2] [b]Забрать в голову, в башку[/b] [i]что[/i] ([p]разг.[/p] [p]фам.[/p]) — упорно держаться какой-н. мысли, намерения.
	[m2] [c darkviolet]►[/c] [i]Забрал в башку такие глупости[/i].
	[m2] [b](Много)[/b] [b]забрать себе в голову[/b] ([p]разг.[/p] [p]фам.[/p]) — заважничать, зазнаться.
	[m2] [c darkviolet]►[/c] [i]Молодой человек неглупый, но много забрал себе в голову[/i]. Гоголь.
	[m2] [b]Забирать в руки[/b]
	[m2] [b][c darkblue]1)[/c][/b] подчинять себе, заставлять повиноваться.
	[m2] [c darkviolet]►[/c] [i]Жена сразу забрала его в руки[/i].
	[m2] [b][c darkblue]2)[/c][/b] воздействовать, влиять на кого.
	[m2] [c darkviolet]►[/c] [i]Пора тебе забирать ее в руки, совсем разбаловалась[/i].
забрести
	[m2] [b]Мысль забрела в голову[/b] [i]кому[/i] ([p]разг.[/p] [p]фам.[/p]) — случайно пришла.
	[m2] [c darkviolet]►[/c] [i]Что за странная мысль забрела тебе в голову?[/i]
забрить
	[m2] [b]Забрить лоб[/b] [i]кому[/i] ([p]истор.[/p]) — то же, что забрить кого-н. \[Выражение возникло оттого, что новобранцам брили голову.\]
	[m2] [c darkviolet]►[/c] [i]Ему забрили лоб в последний набор[/i].
забросать
	[m2] [b]Забросать камнями[/b] [i]кого-что[/i] ([p]книжн.[/p]) — [p]перен.[/p] отнестись к кому-н. с общим неумолимым осуждением \[от древнееврейской формы самосуда: толпа убивала нарушителя обычая или закона, забрасывая его камнями\].
	[m2] [b]Забросать грязью[/b] — публично, с широкой оглаской, оклеветать, очернить, несправедливо обвинить.
	[m2] [c darkviolet]►[/c] [i]В этой статье его просто забросали грязью[/i].
забыть
	[m2] [b]Себя не забыть[/b] ([p]разг.[/p]) — не упустить своей выгоды.
	[m2] [c darkviolet]►[/c] [i]Дело сделать и себя не забыть[/i].
	[m2] [b]Что я там забыл?[/b] ([p]разг.[/p] [p]фам.[/p]) — не хочу туда идти, мне там нечего делать.
	[m2] [b]Не забуду[/b] ([b]забудешь[/b] и т. п.) [i]кому чего[/i] — не прощу.
	[m2] [c darkviolet]►[/c] [i]Я вам этого никогда не забуду[/i].
завеса
	[m2] [b]Упала[/b] (или [b]спала с глаз[/b]) [b]Жалеть[/b] ([p]книжн.[/p]) — разъяснилось заблуждение, стало ясно.
	[m2] [b]Приподнять завесу[/b] [i]над чем[/i] ([p]книжн.[/p]) — раскрыть, прояснить что-н. мало известное, неясное.
	[m2] [c darkviolet]►[/c] [i]Следствие приподняло завесу над этим преступлением[/i].
	[m2] [b]Дымовая завеса[/b]
	[m2] [b][c darkblue]1)[/c][/b] искусственно создаваемая полоса дыма, скрывающая от противника боевой участок ([p]воен.[/p]);
	[m2] [b][c darkblue]2)[/c][/b] [p]перен.[/p] какое-н. мероприятие для сокрытия тайных намерений, для отвода глаз ([p]книжн.[/p], газет.).
	[m2] [c darkviolet]►[/c] — [i]Это пустой слух, дымовая завеса, а не истинная история[/i].
	[m2] [b]Завести глаза[/b] ([p]разг.[/p])
	[m2] [b][c darkblue]1)[/c][/b] то же, что закатить глаза;
	[m2] [b][c darkblue]2)[/c][/b] начать засыпать.
	[m2] [c darkviolet]►[/c] [i]Только глаза заведу, как опять просыпаюсь[/i].
завидовать
	[m2] [b]Не завидую[/b] [i]кому[/i] ([p]разг.[/p]) — выражение сожаления по поводу какой-н. неприятности, постигшей кого-н.
	[m2] [c darkviolet]►[/c] [i]В такой ситуации я ему не завидую[/i].
завить
	[m2] [b]Завить горе веревочкой[/b] ([p]простореч.[/p]) — перестать горевать.
	[m2] [c darkviolet]►[/c] [i]Махнём рукой, завьем горе верёвочкой[/i].
завод
	[m2] [b](И)[/b] [b]в заводе нет[/b] ([p]разг.[/p]) — не заведено, нет и никогда не бывало.
	[m2] [c darkviolet]►[/c] [i]Тараканов у нас и в заводе нет[/i].
	[m2] [b]На завод[/b] ([p]разг.[/p] [p]фам.[/p], редко) — для разведения, впрок.
	[m2] [c darkviolet]►[/c] [i]Купила курочку с петушком на завод[/i].
завтра
	[m2] , завтраки, завтрашний
	[m2] [b]Не нынче-завтра[/b] ([p]разг.[/p]) — вскоре, в очень непродолжительном времени.
	[m2] [c darkviolet]►[/c] [i]Не по летам и чин завидный: не нынче — завтра генерал[/i]. Грибоедов.
	[m2] [b]Завтрашний день[/b] — [p]перен.[/p] ближайшее будущее.
	[m2] [c darkviolet]►[/c] [i]Позаботиться о завтрашнем дне[/i].
	[m2] [b]Кормить завтраками[/b] ([p]разг.[/p] [p]фам.[/p]) — давать обманчивые обещания, постоянно отсрочивая исполнение до завтра (каламбур, основанный на созвучии с словом "завтрак").
	[m2] [c darkviolet]►[/c] [i]Выполняй обещание, нечего кормить меня завтраками[/i].
загнанный
	[m2] [b]Как загнанный зверь[/b] ([p]книжн.[/p]) — испуганно, со страхом.
	[m2] [c darkviolet]►[/c] [i]Мальчишка смотрел как загнанный зверь[/i].
заговорить
	[m2] [b]Заговорить зубы[/b] [i]кому[/i] ([p]разг.[/p] [p]фам.[/p]) — [p]перен.[/p] постараться обмануть, ввести в заблуждение, отвлекая посторонними разговорами.
	[m2] [c darkviolet]►[/c] [i]Он думал, что ему удастся заговорить мне зубы и отделаться от уплаты долга[/i].
	[m2] [c darkviolet]►[/c] [i]Ты не хитри, не плачь тут, и зубы нам не заговаривай[/i]. М. Шолохов.
загон
	[m2] [b]Быть в загоне[/b] ([p]разг.[/p])
	[m2] [b][c darkblue]1)[/c][/b] быть в пренебрежении, в заброшенном состоянии, не пользоваться любовью, расположением.
	[m2] [c darkviolet]►[/c] [i]Дети у них были в загоне[/i].
	[m2] [b][c darkblue]2)[/c][/b] в запасе, в экономии (заводское арго).
	[m2] [c darkviolet]►[/c] [i]У рабочего было в загоне три дня, отработанных раньше, для прибавления к отпуску[/i].
загореться
	[m2] [b]Сыр-бор загорелся[/b] ([i]поговорка[/i]) — из- за чего затеялось дело, отчего начался переполох.
	[m2] [c darkviolet]►[/c] [i]Из-за чего этот сыр-бор загорелся, никак не пойму[/i].
загребать
	[m2] [b]Загребать деньги лопатой[/b] — получать много денег.
	[m2] [c darkviolet]►[/c] [i]Там мужички-то все богаты. ребут лопатой серебро[/i]... А. Пушкин.
	[m2] [b]Загребать жар чужими руками[/b] — недобросовестно пользоваться в своих интересах чужими трудами.
	[m2] [c darkviolet]►[/c] [i]Привык чужими руками жар загребать[/i].
задать
	[m2] [b]Задать тягу[/b] или [b]драла[/b] или [b]дралки[/b] ([p]простореч.[/p] [p]вульг.[/p]) — убежать, удрать, скрыться бегством.
	[m2] [c darkviolet]►[/c] [i]Испугались и боли драла[/i].
	[m2] [b]Задать пару[/b] (кому) — [p]простореч.[/p] сильно ругать, бранить.
	[m2] [b]Задать перцу[/b] [i]кому[/i] ([p]разг.[/p] [p]фам.[/p]) — наказать кого-н.
	[m2] [c darkviolet]►[/c] [i]Я тебе задам перцу![/i]
	[m2] [b]Задать форсу[/b] ([p]разг.[/p] [p]фам.[/p]) — нафорсить.
	[m2] [c darkviolet]►[/c] [i]Она большая любительница задать форсу[/i].
	[m2] [b]Я тебе[/b] (вам, ему и т. д.) [b]задам! Я те задам![/b]  ([p]разг.[/p]) — не смей, не смейте (что-н. делать)! \ — угроза побить\].
	[m2] [b]Задать тон[/b]
	[m2] [b][c darkblue]1)[/c][/b] указать хору тональность перед пением (муз.):
	[m2] [b][c darkblue]2)[/c][/b] [p]перен.[/p] сыграть руководящую роль, повлиять на кого- что-н. ([p]разг.[/p]).
	[m2] [c darkviolet]►[/c] — [i]Это выступление задало тон всему собранию[/i].
задний
	[m2] [b]Задним умом крепок[/b] ([p]разг.[/p]) — о непредусмотрительном, поздно спохватывающемся человеке.
	[m2] [c darkviolet]►[/c] [i]Русский мужик задним умом крепок[/i].
	[m2] [b]Задняя мысль[/b] \[перевод фр. arrière-pensée\] — скрытая, тайная мысль.
	[m2] [c darkviolet]►[/c] [i]Сказал я это просто, без всякой задней мысли[/i].
	[m2] [b]Ходить[/b] или [b]стоять на задних лапках[/b] ([p]разг.[/p] [p]презрит.[/p]) — прислуживаться, угодничать перед кем-н.
	[m2] [c darkviolet]►[/c] [i]Как счастье многие находят лить тем, что хорошо на задних лапках ходят[/i]. Крылов.
	[m2] [b]Быть без задних ног[/b] ([p]разг.[/p]) — сильно утомиться, свалиться от усталости.
	[m2] [c darkviolet]►[/c] [i]Он со вчерашнего дня был без задних ног[/i].
	[m2] [b]Задним числом[/b] — прошедшим, более ранним, чем было на самом деле.
	[m2] [c darkviolet]►[/c] [i]Он написал расписку и пометил ее задним числом[/i].
задолбить
	[m2] [b]Задолбить себе[/b] [i][b]что[/b][/i] ([p]разг.[/p] [p]фам.[/p] [p]неодобрит.[/p]) — вбить себе в голову, упрямо держаться какого-н. мнения.
	[m2] [c darkviolet]►[/c] [i]Задолбил себе, что его все обижают[/i].
задоринка
	[m2] [b]Ни сучка, ни задоринки[/b] [i]или[/i] [b]без сучка, без задоринки[/b] ([i]поговорка[/i]) — очень гладко, без всяких неприятностей и помех.
	[m2] [c darkviolet]►[/c] [i]Спектакль прошел отлично, без сучка, без задоринки[/i].
задрать
	[m2] [b]Задрать[/b] \[[b]драть, поднимать[/b]\] [b]нос[/b] ([p]простореч.[/p] [p]разг.[/p]) — заважничать, зазнаться, чваниться.
	[m2] [c darkviolet]►[/c] [i]Нечего задирать передо мной нос[/i].
задурить
	[m2] [b]Задурить голову[/b] [i]кому[/i] ([p]простореч.[/p], [p]обл.[/p]) — сбить с толку кого-н.
	[m2] [c darkviolet]►[/c] [i]Задурила парню голову[/i].
зажать
	[m2] [b]Зажать рот[/b] [i]кому[/i] ([p]разг.[/p], газет.) — [i]перен[/i], заставить кого-н. молчать, не дать кому-н. высказаться.
	[m2] [c darkviolet]►[/c] [i]Фашистское правительство зажало рот рабочей печати[/i].
заинтересованный
	[m2] [b]Заинтересованная сторона[/b]
	[m2] [b][c darkblue]1)[/c][/b] одна из двух участвующих в судебном состязании сторон, ответчик или истец (право);
	[m2] [b][c darkblue]2)[/c][/b] человек, лично, своими интересами связанный с чем-н. и поэтому не беспристрастный ([p]разг.[/p]).
	[m2] [c darkviolet]►[/c] [i]Его не слушайте: он здесь — заинтересованная сторона[/i].
заказ
	[m2] [b]На заказ[/b] ([p]разг.[/p]) — по специальному заказу; [i]противоп[/i]. готовый (о предметах одежды, обихода).
	[m2] [c darkviolet]►[/c] — [i]Эти ботинки сделаны на заказ, готовых я не нашел[/i].
закат
	[m2] [b]На закате дней[/b] ([p]книжн.[/p]) — во время старости.
	[m2] [c darkviolet]►[/c] [i]Успокой на закате дней одинокого старца[/i]. Тургенев.
закатить
	[m2] [b]Закатить глаза[/b] — завести глаза под верхние веки, под лоб (признак страдания, обморока).
	[m2] [c darkviolet]►[/c] [i]О более! простонал Шубин и закатил глаза под лоб[/i]. Тургенев.
закинуть
	[m2] [b]Шапками закидаем[/b] ([p]разг.[/p] [p]фам.[/p]) — выражение развязного самохвальства по отношению к противнику, означающее уверенность в том, что противника очень легко одолеть.
	[m2] [c darkviolet]►[/c] [i]Сами с усами, лаптем щи хлебаем, шапками закидаем[/i]. Поговорка.
	[m2] [b]Закинуть удочку[/b] ([p]разг.[/p]) — [p]перен.[/p] намеком, осторожным упоминанием разузнать что-н. предварительно, нащупать почву.
	[m2] [c darkviolet]►[/c] [i]Закинь начальнику удочку насчет меня[/i].
	[m2] [b]Закинуть словечко[/b] или [b]слово[/b] ([p]разг.[/p] [p]фам.[/p]) — как бы мимоходом помянуть о чем-н. с намерением узнать что-н., походатайствовать о ком- чем-н.
	[m2] [c darkviolet]►[/c] [i]Будете у заведующего, закиньте словечко о нашем дельце[/i].
заклад
	[m2] [b]Биться об заклад[/b] ([p]разг.[/p] [p]устар.[/p]) — держать пари.
	[m2] [c darkviolet]►[/c] [i]Они хотят побиться об заклад[/i].
заключать
	[m2] , заключение
	[m2] [b]Заключать в себе[/b] ([i]сов[/i]. нет; [p]книжн.[/p]) — содержать в себе.
	[m2] [c darkviolet]►[/c] [i]Письмо заключало в себе очень важные сведения[/i].
	[m2] [b]В заключение[/b] ([p]книжн.[/p]) — под конец, в качестве заключительного момента.
	[m2] [c darkviolet]►[/c] [i]В заключение выслушайте последнюю новость[/i].
заколдованный
	[m2] [b]Заколдованный круг[/b] ([p]книжн.[/p]) — [p]перен.[/p] безвыходное положение.
	[m2] [c darkviolet]►[/c] [i]Вопрос никак не решается, просто заколдованный круг какой-то[/i].
закон
	[m2] [b]Драконовские[/b] или [b]драконовы законы[/b] ([p]книжн.[/p]) — суровые законы \[по имени ракона, легендарного греч. законодателя в 7 в. до хр. э.\].
	[m2] [c darkviolet]►[/c] [i]В учреждении были драконовские законы по части дисциплины[/i].
закружить
	[m2] [b]Закружить голову [i]кому[/i][/b] — возбудить страсть, сделать кого-н. нерассудительным.
	[m2] [c darkviolet]►[/c] [i]Она ему закружила голову своим кокетством[/i].
	[m2] [b]Закружило в голове[/b] — о головокружении.
	[m2] [c darkviolet]►[/c] [i]От усталости закружило в голове[/i].
	[m2] [b]Голова закружилась, в голове закружилось[/b] — о головокружении.
	[m2] [c darkviolet]►[/c] [i]Голова закружилась от успехов[/i].
закрытый
	[m2] [b]При закрытых дверях[/b] (офиц.) — в присутствии только заинтересованных и должностных лиц, без посторонней публики или прессы.
	[m2] [c darkviolet]►[/c] [i]Дело слушается при закрытых дверях[/i].
	[m2] [b]Закрытое голосование[/b] — тайное.
	[m2] [c darkviolet]►[/c] [i]По этому вопросу в парламенте будет проведено закрытое голосование[/i].
	[m2] [b]С закрытыми глазами[/b] (делать что-н.; [p]разг.[/p]) — [p]перен.[/p] смело, не задумываясь.
	[m2] [c darkviolet]►[/c] [i]На такое дело нельзя идти с закрытыми глазами[/i].
	[m2] [b]Закрыть двери дома[/b] [i]для кого[/i] перестать принимать к себе в дом кого-н., прекратить всякие сношения с кем-н.
	[m2] [c darkviolet]►[/c] [i]Я от него было и двери на запор[/i]. Грибоедов
	[m2] [b]Закрыть глаза[/b] — не обращать внимания на что-н., намеренно не замечать чего-н.
	[m2] [c darkviolet]►[/c] [i]Закрывать глаза на недостатки, упущенья[/i].
закусить
	[m2] [b]Закусить язык[/b] ([p]разг.[/p]) — внезапно замолкнуть, удержаться от высказывания.
	[m2] [c darkviolet]►[/c] [i]Заметил, что проговорился и закусил язык[/i]. А. Пушкин.
	[m2] [b]Закусить удила[/b], ([p]разг.[/p]) — [p]перен.[/p] не знать удержу в чем-н.
	[m2] [c darkviolet]►[/c] [i]Дайте ему поговорить на эту тему — ион закусит удила[/i].
	[m2] [c darkviolet]►[/c] [i]Получив власть, фашисты совсем закусили удила[/i].
закуска
	[m2] [b]На закуску[/b] ([p]разг.[/p] [p]фам.[/p] [p]шутл.[/p]) — [p]перен.[/p] в заключение.
	[m2] [c darkviolet]►[/c] [i]На закуску расскажу вам новый анекдот[/i].
залезть
	[m2] [b]Залезть в долги[/b] — наделать много долгов.
	[m2] [c darkviolet]►[/c] [i]Опять залез в долги?[/i]
	[m2] [b]Залезть в душу[/b] [i]кому[/i]
	[m2] [b][c darkblue]1)[/c][/b] завладеть чьим- н. вниманием, втереться кому-н. в доверие;
	[m2] [b][c darkblue]2)[/c][/b] суметь выведать у кого-н. что-н., касающееся его интимной жизни.
	[m2] [c darkviolet]►[/c] [i]Он любому мог залезть в душу[/i].
залить
	[m2] [b]Залить горе[/b] ([p]разг.[/p]) — вином утолить, облегчить горе, страдание.
	[m2] [c darkviolet]►[/c] [i]Такое горе не залить[/i].
	[m2] [b]Залить за галстук или заложить за галстук[/b] — выпить спиртного.
	[m2] [c darkviolet]►[/c] [i]Приятели вчера порядочно заложили за галстук[/i].
заломить
	[m2] [b]Заломить шапку[/b] — ухарски надеть набекрень.
	[m2] [c darkviolet]►[/c] [i]Разгульный и бодрый, едет он на вороном коне, подбоченившись и молодецки заломив шапку[/i]. Гоголь.
замерзание
	[m2] [b]На точке замерзания[/b] ([p]шутл.[/p]) — [p]перен.[/p] на одном месте, не подвигаясь вперед.
	[m2] [c darkviolet]►[/c] [i]Исследования третий месяц стоят на точке замерзания[/i].
замести
	[m2] [b]Замести след или следы[/b]
	[m2] [b][c darkblue]1)[/c][/b] заровнять, уничтожить отпечаток.следов;
	[m2] [b][c darkblue]2)[/c][/b] [p]перен.[/p] уничтожить улики, скрыть всё то, что может навести на след какого-н. действия или указать на его виновника.
	[m2] [c darkviolet]►[/c] [i]Замести следы преступления[/i].
заметка
	[m2] [b]Брать на заметку[/b] [i]что[/i] (нов.)
	[m2] [b][c darkblue]1)[/c][/b] сделать для памяти письменную заметку о чем-н. (канц.);
	[m2] [b][c darkblue]2)[/c][/b] запомнить что-н., обратить на что-н. внимание ([p]простореч.[/p]).
	[m2] [c darkviolet]►[/c] [i]Все недостатки надо брать на заметку[/i].
	[m2] [b]Быть на замечании[/b] ([p]канц.[/p] [p]устар.[/p])
	[m2] [b][c darkblue]1)[/c][/b] иметь дурную репутацию.
	[m2] [c darkviolet]►[/c] [i]Он на замечании у начальства[/i],
	[m2] [b][c darkblue]2)[/c][/b] вообще иметь ту или иную репутацию (реже), с прибавкой: на хорошем, на дурном замечании.
замок
	[m2] [b]Воздушные замки[/b] — несбыточные мечтания, фантастические планы, замыслы.
	[m2] [c darkviolet]►[/c] [i]В голове у тебя сплошные воздушные замки[/i].
	[m2] [b]За семью замками[/b] ([p]разг.[/p]) — тщательно спрятан, заперт, бережно охраняется.
	[m2] [c darkviolet]►[/c] [i]Сидели за семью замками и ждали чего-то.[/i]. Успенский
	[m2] [b]Зам[']ок поцеловать[/b] — пойдя к кому-н. или куда- н., найти дверь запертой (не застать дома или опоздать).
	[m2] [c darkviolet]►[/c] [i]К другу не попал, только замок поцеловал[/i].
заморить
	[m2] [b]Заморить червячка[/b] ([p]разг.[/p] [p]фам.[/p]) — слегка закусить, утолить голод.
	[m2] [c darkviolet]►[/c] [i]Не пора ли заморить червячка?[/i]
замутить
	[m2] [b]Воды не замутит ([p]разг.[/p])[/b] — тихий, смирный, скромный.
	[m2] [c darkviolet]►[/c] [i]Он человек безобидный: и воды не замутит[/i].
занавес
	[m2] [b]Под занавес[/b] ([i]театр, арго[/i]) — к концу действия.
занимать
	[m2] [b]Занимать положение[/b] (видное, блестящее и т. п.) — пользоваться большим общественным влиянием, весом.
	[m2] [c darkviolet]►[/c] [i]Еще недавно занимал такое положение![/i]
	[m2] [b]Дух или дыхание занимается[/b] ([p]разг.[/p]) — чувствуется стеснение в груди, остановка дыхания.
	[m2] [c darkviolet]►[/c] [i]Чуть быстрее прошелся, и сразу дух занимается[/i].
	[m2] [b]Быть занятым только собой[/b] — думать, заботиться только о себе.
	[m2] [c darkviolet]►[/c] [i]Все эгоисты, все только собою заняты, даже когда любят[/i]. Тургенев.
запас
	[m2] [b]Про запас[/b] ([p]разг.[/p]) — на случай нужды, в качестве запаса.
	[m2] [c darkviolet]►[/c] [i]Взять с собой 100 рублей про запас[/i].
	[m2] [b](У кого-н. что-н. есть) в запасе[/b] ([p]разг.[/p]) — заготовлено, в наличности.
	[m2] [c darkviolet]►[/c] [i]У него в запасе шуток много[/i].
запастись
	[m2] [b]Запастись терпением[/b] — приготовиться вытерпеть, перенести что-н.
	[m2] [c darkviolet]►[/c] [i]Чтобы решить эту проблему, надо запастись терпением[/i].
запечатлеть
	[m2] [b]Запечатлеть поцелуй[/b] [i]на чем[/i] ([p]книжн.[/p] [p]поэт.[/p], [p]устар.[/p]) — поцеловать что-н.
заплечный
	[m2] [b]Заплечных дел мастер или заплечный мастер[/b] ([p]устар.[/p]) — палач.
	[m2] [c darkviolet]►[/c] [i]Из Москвы из разбойничьего приказа привезли заплечного мастера, Емельяна Свежаева[/i]... А.Н. Толстой.
запор
	[m2] [b]На запор[/b] ([p]разг.[/p]) — о закрытии чего-н., о прекращении доступа.
	[m2] [c darkviolet]►[/c] [i]Я от него было и двери на запор[/i]. Грибоедов.
	[m2] [c darkviolet]►[/c] [i]Псари кричат: "Ахти, ребята, вор"! — и вмиг ворота на запор[/i]. Крылов
	[m2] [b]На запоре[/b] ([p]разг.[/p]) — заперт.
	[m2] [c darkviolet]►[/c] [i]У нас калитка всегда на запоре. У него денежки всегда на запоре.[/i]
	[m2] [c darkviolet]►[/c] [i]Одно лишь горе, что все ворота на запоре[/i]. Крылов.
запретный
	[m2] [b]Запретный плод[/b] — что-н. заманчивое, привлекательное, желанное, но недоступное или запрещенное \[по библейскому сказанию о райских плодах, к-рые бог запретил есть Адаму и ве\].
	[m2] [c darkviolet]►[/c] [i]Запретный плод сладок[/i]. Пословица.
	[m2] [c darkviolet]►[/c] [i]О люди! все похожи вы на прародительницу Еву... запретный плод вам подавай, а без него вам рай не рай[/i]. А. Пушкин.
запустение
	[m2] [b]Мерзость запустения[/b] ([p]книжн.[/p]) — состояние полного опустошения, разорения \[библейское выражение\].
	[m2] [c darkviolet]►[/c] [i]В доме была мерзость запустения[/i].
запустить
	[m2] [b]Запустить глаза[/b] [i]куда[/i] ([p]разг.[/p] [p]фам.[/p]) — заглянуть в запретное место.
	[m2] [c darkviolet]►[/c] [i]Он давно запустил туда глаза[/i].
	[m2] [b]Запустить руки или лапы или когти[/b] [i]во что[/i] ([p]разг.[/p]) — [p]перен.[/p] захватить в свое пользование что-н.
	[m2] [c darkviolet]►[/c] [i]Не запускай руки в государственный карман[/i].
	[m2] [b]Запустить гусара[/b] (школьн. арго [p]устар.[/p]) — вложить спящему в нос бумажную трубочку или скрученную бумажку.
зарезать
	[m2] [b]До зарезу[/b] — до крайности, очень (о какой-н. потребности).
	[m2] [c darkviolet]►[/c] [i]Мне до зарезу нужно сто рублей[/i].
	[m2] [b]Без ножа зарезать[/b] ([p]разг.[/p]) — причинить несчастье, беду, поставить в безвыходное положение, погубить ([p]разг.[/p] [p]фам.[/p]).
	[m2] [c darkviolet]►[/c] [i]Если деньги не придут в срок, вы нас без ножа зарежете[/i].
	[m2] [b]Хоть зарежь[/b] ([p]простореч.[/p]) — до крайности, очень (о какой-н. потребности).
	[m2] [c darkviolet]►[/c] [i]Хоть зарежь, так нужно успеть вовремя домой[/i].
зарубить
	[m2] [b]Зарубить себе на лбу или на носу или на стене[/b] ([p]разг.[/p] [p]фам.[/p]) — принять во внимание на будущее время, хорошенько запомнить.
	[m2] [c darkviolet]►[/c] [i]Заруби себе на носу, что такого я больше не потерплю[/i].
зарыть
	[m2] [b]Зарыть талант в землю[/b] — не заботясь о развитии таланта, дать ему заглохнуть, погубить его \[из евангельской притчи о зарытых в землю и не использованных талантах- деньгах\].
	[m2] [c darkviolet]►[/c] [i]Если не займешься пением серьезно, то просто зароешь свой талант в землю[/i]
	[m2] [b]Вот где зарыта собака[/b] \[перевод нем. da ist der Hund begraben\] ([p]разг.[/p]) — в этом- то и заключается суть дела, вот в чем дело.
заря
	[m2] [b]От зари до зари[/b] — целую ночь, от заката до восхода.
	[m2] [c darkviolet]►[/c] [i]Работать от зари до зари[/i].
	[m2] [b]Ни свет ни заря[/b] ([p]разг.[/p]) [i]в знач. нареч[/i]. очень рано, до рассвета.
	[m2] [c darkviolet]►[/c] [i]Вышел из дому ни свет ни заря[/i].
засверкать
	[m2] [b]Пятки засверкали[/b] — о быстром беге.
	[m2] [c darkviolet]►[/c] [i]Пустился во весь дух, только пятки засверкали[/i].
засидеться
	[m2] [b]Засидеться в девках[/b] ([p]простореч.[/p] [p]устар.[/p]) — остаться незамужней (о девушке, к-рая по возрасту давно могла бы выйти замуж).
	[m2] [c darkviolet]►[/c] [i]Так и в девках недолго засидеться[/i].
заслуги
	[m2] [b]По заслугам[/b]
	[m2] [b][c darkblue]1)[/c][/b] заслуженно, соответственно заслугам.
	[m2] [c darkviolet]►[/c] [i]Работника наградили по заслугам[/i].
	[m2] [b][c darkblue]2)[/c][/b] [p]перен.[/p] как того заслуживают чьи- н. проступки ([p]разг.[/p] [p]ирон.[/p]).
	[m2] [c darkviolet]►[/c] [i]Воришку наказали по заслугам[/i].
заснуть
	[m2] [b]Заснуть вечным сном[/b] (книжн. [p]ритор.[/p]) — умереть.
	[m2] [c darkviolet]►[/c] [i]Наш дорогой друг заснул вечным сном, вечная ему память[/i].
застрять
	[m2] [b]Слова застряли в горле[/b] — слова остались не высказанными, недоговоренными (от смущения, страха, вследствие нежелания и т.п.).
	[m2] [c darkviolet]►[/c] [i]От ужаса слова застряли в горле[/i].
затаить
	[m2] [b]Затаиться в себе[/b] ([p]разг.[/p]) — тщательно укрывая свои душевные переживания, уйти в себя, внутренне уединиться.
заткнуть
	[m2] [b]Заткнуть рот, глотку[/b] [i]кому[/i] ([p]простореч.[/p] [p]вульг.[/p]) — [p]перен.[/p] заставить молчать.
	[m2] [c darkviolet]►[/c] [i]Всем, кто был против, заткнули глотку[/i].
	[m2] [b]Заткнуть за пояс[/b] [i]кого[/i] ([p]разг.[/p]) — превзойти кого-н.
	[m2] [c darkviolet]►[/c] — [i]Этот молодец кого хочешь заткнет за пояс[/i].
захватить
	[m2] [b]Захватило дух или дыхание[/b], [i]безл[/i], — о временной приостановке, перерыве, замирании дыхания от холода, быстрого движения или душевного волнения.
	[m2] [c darkviolet]►[/c] [i]Кони так помчали, что аж дух захватило[/i].
заявить
	[m2] [b]Заявить себя[/b] ([p]книжн.[/p]) — показать себя с какой-н. стороны.
	[m2] [c darkviolet]►[/c] [i]Заявить себя хорошим оратором[/i].
звать
	[m2] [b]Поминай, как звали[/b] — [i]поговорка[/i] о бесследном исчезновении кого- чего-н.
	[m2] [c darkviolet]►[/c] [i]Как уехал в город, так и поминай, как звали[/i].
звезда
	[m2] [b]Звезд с неба не хватает[/b] ([p]разг.[/p] [p]ирон.[/p]) — об умственно- ограниченном человеке.
	[m2] [c darkviolet]►[/c] [i]Несмотря на полученное образование он явно звезд с неба не хватает[/i].
	[m2] [b]Считать звезды[/b] — заниматься ничегонеделанием, ротозейничать.
	[m2] [c darkviolet]►[/c] [i]Все сидишь да звезды считаешь?[/i]
зверь
	[m2] [b]Зверь-зверем[/b] ([p]разг.[/p]) — лютое, свирепое существо.
	[m2] [c darkviolet]►[/c] [i]Накинулся на меня зверь — зверем[/i].
звук
	[m2] [b]Звук пустой[/b] — о чём-н, лишенном всякого содержания, значения.
	[m2] [c darkviolet]►[/c] [i]В капиталистической Европе свобода, равенство и братство стали пустыми звуками[/i].
	[m2] [b]Ни звука[/b] — о полном молчании.
	[m2] [c darkviolet]►[/c] [i]Зову его, а он ни звука[/i].
здоровье
	[m2] [b]Здорово живешь[/b] ([p]простореч.[/p]) — без всякого повода, причины; ни с того, ни с сего.
	[m2] [c darkviolet]►[/c] [i]Добро бы убивал или коней крал, а то так попал в тюрьму, здорово живешь[/i]. Чехов.
	[m2] [b]По добру, по здорову[/b] — вовремя, прежде чем произошло что-н. неприятное.
	[m2] [c darkviolet]►[/c] [i]Убирайтесь по добру, по здорову[/i].
	[m2] [b]На здоровье[/b] ([p]разг.[/p] [p]фам.[/p]) — пожалуйста (как выражение доброго пожелания).
	[m2] [c darkviolet]►[/c] [i]Кушайте на здоровье. Ну, гуляй на здоровье![/i]
	[m2] [b]Во здравие[/b] ([p]устар.[/p]) — на здоровье.
	[m2] [c darkviolet]►[/c] [i]Лишь стало бы охоты, а то во здравье ешь до дна[/i]. Крылов.
	[m2] [b]Начать за здравие, а кончить[/b] (или свести) за упокой ([i]поговорка[/i]) — начать похвалами, а кончить порицанием; начать весело, а кончить грустно.
	[m2] [c darkviolet]►[/c] [i]Начав за здравие, за упокой сведем как раз[/i]. А. Пушкин.
зевать
	[m2] [b]Зевать на потолок[/b] ([p]разг.[/p]) — скучать, ничего не делая.
	[m2] [c darkviolet]►[/c] [i]У покровителей зевать на потолок, явиться помолчать, пошаркать, пообедать[/i]. Грибоедов.
зелёный
	[m2] [b]До зелёного змея[/b] (напиться) ([p]простореч.[/p]) — до белой горячки, до галлюцинаций.
	[m2] [c darkviolet]►[/c] [i]Напился до зеленого змея[/i].
	[m2] [b]Елки зеленые[/b] — черт побери.
	[m2] [c darkviolet]►[/c] [i]Ёлки зеленые, опять опаздываешь![/i]
зеница
	[m2] [b]Как зеницу ока[/b] (беречь, лелеять и т.п.) — тщательно, нежно, заботливо.
	[m2] [c darkviolet]►[/c] [i]Знамя полка берегли как зеницу ока[/i].
зима
	[m2] [b]Сколько лет, сколько зим[/b] (не видались; [p]разг.[/p] [p]фам.[/p], говорится при свидании) — очень давно \[каламбур, основанный на двояком значении слова лет — годов и времен года\].
	[m2] [c darkviolet]►[/c] [i]Сколько лет, сколько зим, старина, не видались![/i]
	[m2] [b]Где раки зимуют[/b] — выражение угрозы.
	[m2] [c darkviolet]►[/c] [i]Показал бы я вам, где раки зимуют![/i] Чехов.
	[m2] [b]Знать, где раки зимуют[/b] ([p]разг.[/p] [p]фам.[/p]) — быть хитрым, проницательным, обладающим необходимыми для каких- н. происков сведениями.
	[m2] [c darkviolet]►[/c] — [i]Этот пройдоха всегда знает, где раки зимуют[/i].
злачный
	[m2] [b]Злачное место[/b] ([p]устар.[/p] [p]шутл.[/p]) — место, где кутят и развратничают.
	[m2] [c darkviolet]►[/c] [i]Любитель злачных местечек[/i]. ило
	[m2] [b]На зло[/b] — наперекор, чтобы разозлить.
	[m2] [c darkviolet]►[/c] [i]Они это сделали мне назло. Здесь будет город заложен на зло надменному соседу[/i]. А. Пушкин.
	[m2] [b]Злоба дня[/b] ([p]книжн.[/p]) — то, что волнует, интересует общество в данный момент \[из евангельского выражения: "довлеет гнев и злоба его" — довольно для каждого дня своей заботы\].
знак
	[m2] [b]Под знаком[/b] [i]чего[/i] ([p]книжн.[/p]) — сосредоточиваясь в чем-н. или на чем-н., характеризуясь чем-н., как основным устремлением.
	[m2] [c darkviolet]►[/c] [i]Последние дни прошли под знаком подготовки к празднику[/i].
знаменатель
	[m2] [b]Привести к одному знаменателю[/b] ([p]книжн.[/p]) — [p]перен.[/p] сделать ряд предметов сходными, совпадающими в каком-н. отношении.
знамя
	[m2] [b]Поднимать знамя[/b] [i]чего[/i] ([p]книжн.[/p] [p]ритор.[/p]) — став во главе, начинать борьбу за что-н.
	[m2] [c darkviolet]►[/c] [i]Восстаньте, час пришел! я поднимаю знамя возмущенья[/i]. Лермонтов.
	[m2] [b]Под знаменами[/b] (воевать, сражаться, служить и т. л.) [i]чьими[/i] или [i]какими[/i] (торж.) — в чьей- н. или в какой-н. армии.
	[m2] [c darkviolet]►[/c] [i]Мы дрались тогда со шведом под знаменами Петра[/i]. Песня. [i]Под французскими знаменами[/i].
знать
	[m2] [b]То и знай ([p]разг.[/p])[/b] — то и дело, постоянно.
	[m2] [c darkviolet]►[/c] [i]От него и к нему то и знай по утрам всё курьеры с бумагами скачут[/i]. Некрасов.
	[m2] [b]Знать цену себе, знать цену[/b] [i]кому-чему[/i] — [p]перен.[/p] уметь ценить по достоинству, правильно расценивать кого- что-н.
	[m2] [c darkviolet]►[/c] [i]Знать себе цепу. Знать цену лести[/i].
	[m2] [b]Знай наших![/b] ([p]простореч.[/p]) — вот какие мы молодцы!
	[m2] [c darkviolet]►[/c] [i]Знай, с кем имеешь дело[/i].
	[m2] [b]Дать знать[/b] [i]кому-чему о ком-чем[/i] — известить кого-н., довести до чьего-н. сведения.
	[m2] [c darkviolet]►[/c] [i]Когда увидите его, дайте мне знать[/i].
	[m2] [b]Дать знать о себе[/b] — напомнить о себе, показаться, обнаружить себя.
	[m2] [c darkviolet]►[/c] [i]Дайте знать о себе, когда приедете к нам в город[/i].
	[m2] [b]Дает себя знать[/b] — заставляет себя ощущать, чувствовать.
	[m2] [c darkviolet]►[/c] [i]Подагра дает себя знать[/i].
	[m2] [b]Не хотеть знать[/b] [i]кого-чего[/i] ([p]разг.[/p]) — [p]перен.[/p] не считаться с кем- чем-н., не признавать кого- чего-н.
	[m2] [c darkviolet]►[/c] [i]Скандалит по целым дням, знать никого не хочет. Никаких возражений знать не хочу[/i].
	[m2] [b]Не знать над собой[/b] [i]кого-чего[/i] — быть свободным от какого-н. воздействия, от давления кого-н.
	[m2] [c darkviolet]►[/c] [i]Не знал над собой никакого начальства. Он никогда не знал над собой грозы[/i].
	[m2] [b]Знать за собой[/b] [i]что[/i] — сознавать что-н., как свое действие (преимущ. об отрицательных поступках).
	[m2] [c darkviolet]►[/c] [i]Он знал за собой не мало грешков[/i].
	[m2] [b]Почем знать? Как знать?[/b] — выражения сомнения, неизвестности относительно чего-н. предстоящего.
	[m2] [b]Знать женщин[/b] ([p]эвф.[/p]) — иметь половые сношения с женщинами (о мужчине).
	[m2] [c darkviolet]►[/c] [i]о 25 лет он не знал женщин[/i].
	[m2] [b]Только и знаю[/b] (знаешь и т. п.), что ([p]разг.[/p]) — ничего другого не делаю, кроме.
	[m2] [c darkviolet]►[/c] [i]Только и знаю, что грязь за всеми вожу[/i].
	[m2] [b]Кто его знает, бог его знает, господь его знает, черт его знает[/b] ([p]разг.[/p]) — неизвестно.
	[m2] [c darkviolet]►[/c] [i]Бог его знает, где мы едем[/i].
	[m2] [b]Бог знает, что[/b] — неизвестно кто, что, какой, куда и т. п.
	[m2] [c darkviolet]►[/c] [i]Бог знает в нем какая тайна скрыта, бог знает за него что выдумали вы[/i]. Грибоедов.
	[m2] [c darkviolet]►[/c] [i]Нищий ваш царевич, бог весть какой, бог весть отколь[/i]. А. Пушкин.
	[m2] [b]Знаешь, знаете[/b]; [b]знаешь ли, знаете ли[/b]; [b]знаешь что, знаете что[/b] ([p]разг.[/p]) — [i]вводные слова[/i], употребляется с целью обратить внимание собеседника на предмет речи.
	[m2] [c darkviolet]►[/c] [i]Сенюша, знаешь ли, покамест, как баранов, нас не погнали в класс, пойдем-ка да нарвем себе в саду каштанов[/i]. Крылов.
	[m2] [c darkviolet]►[/c] [i]Впрочем, знаете что, мне кажется, вы не совсем правы[/i].
золотой
	[m2] , золотить, золотник
	[m2] [b]Золотить пилюлю[/b] (делая что-н. неприятное, обидное для кого-н., постараться уменьшить, скрасить чем-н. доставляемую неприятность).
	[m2] [c darkviolet]►[/c] [i]Он не старался далее позолотить пилюлю[/i].
	[m2] [b]Мал золотник, да дорог[/b] ([i]поговорка[/i]) — о чем-н. незначительном с виду, но ценном.
	[m2] [b]Золотое дно[/b] — доходное дело; область, местность, богатая источниками дохода.
	[m2] [c darkviolet]►[/c] [i]Ах, и земля здесь была, черная, родящая — золотое дно![/i] А.Н. Толстой.
	[m2] [b]Сулить золотые горы[/b] — сулить богатство, большие денежные выгоды.
	[m2] [c darkviolet]►[/c] [i]Переманивает к себе на службу, сулит золотые горы[/i].
	[m2] [b]Золотая середина[/b] ([p]книжн.[/p], чаще [p]ирон.[/p]) — о каком- н. образе действий, решении, чуждом крайностей, риска \[перевод изречения римского поэта орация: aurea mediocritas\].
	[m2] [c darkviolet]►[/c] [i]Избрать золотую середину[/i].
зрение
	[m2] [b]Точка зрения[/b] ([p]книжн.[/p]) — отправной пункт, отправная точка, определяющая взгляд на те или иные явления, понимание их.
	[m2] [c darkviolet]►[/c] [i]С моей точки зрения[/i].
	[m2] [b]Поле зрения[/b] ([p]книжн.[/p])
	[m2] [b][c darkblue]1)[/c][/b] пространство, обозримое глазом;
	[m2] [b][c darkblue]2)[/c][/b] [p]перен.[/p] сфера впечатлений, кругозор.
	[m2] [c darkviolet]►[/c] — [i]Эта теория всегда была вне моего поля зрения[/i].
зуб
	[m2] [b]Иметь зуб[/b] [i]против кого[/i] ([p]разг.[/p]) — иметь против кого- нибудь неудовольствие, тайную злобу, испытывать желание повредить кому-н.
	[m2] [c darkviolet]►[/c] [i]Неужели ты до сих пор на него зуб имеешь?[/i]
	[m2] [b]Класть, положить зубы на полку[/b] ([p]разг.[/p]) — из- за отсутствия материальных средств крайне стеснять, ограничивать себя в самом необходимом.
	[m2] [c darkviolet]►[/c] [i]Так можно и зубы на полку положить[/i].
	[m2] [b]Ни в зуб[/b] ([b]толкнуть[/b]) (школьное арго) — о ничего не знающем, не могущем ничего рассказать, ответить на какой-н. вопрос.
	[m2] [c darkviolet]►[/c] [i]Его спрашивают, а он ни в зуб толкнуть[/i].
	[m2] [b]Не по зубам[/b] [i]кому[/i] ([p]разг.[/p] [p]фам.[/p])
	[m2] [b][c darkblue]1)[/c][/b] трудно разжевать.
	[m2] [c darkviolet]►[/c] — [i]Этот бифштекс мне, старику, не по зубам[/i].
	[m2] [b][c darkblue]2)[/c][/b] [p]перен.[/p] не по способностям, не под силу, недоступно пониманию.
	[m2] [c darkviolet]►[/c] — [i]Этот философ не всякому по зубам[/i].
	[m2] [b]Сквозь зубы[/b] (с глаг., обозначающим речь)
	[m2] [b][c darkblue]1)[/c][/b] очень мало открывая рот.
	[m2] [c darkviolet]►[/c] [i]Век с англичанами, вся английская складка: и так же он сквозь зубы говорит[/i]. Грибоедов.
	[m2] [b][c darkblue]2)[/c][/b] [p]перен.[/p] свысока, как бы нехотя, неотчетливо, из презрения к слушающему.
	[m2] [c darkviolet]►[/c] [i]Он с тобой не говорит, а цедит сквозь зубы[/i].
	[m2] [b]Око за око, зуб за зуб[/b] ([p]книжн.[/p]) — об отплате за причиненное зло той же мерой \[из библии\].
	[m2] [b]Зуб за зуб[/b] ([i]поговорка[/i]) — о перебранке, когда ни один не уступает другому.
	[m2] [c darkviolet]►[/c] [i]Он ему слово, тот ему в ответ, так зуб за зуб и поругались[/i].
	[m2] [b]Зуб на зуб не попадает[/b] ([p]разг.[/p]) — о дрожи от сильного мороза, холода.
	[m2] [c darkviolet]►[/c] [i]Так замерз в лесу, что зуб на зуб не попадает[/i].
	[m2] [b]Давать в зубы, по зубам[/b] [i]кому-чему по чему или во что[/i] — ударять кого-н. ([p]простореч.[/p], [p]вульг.[/p]).
	[m2] [c darkviolet]►[/c] [i]Давать в зубы ты умеешь, а ты сумей словом убедить[/i].
	[m2] [b]В зубы[/b] ([p]разг.[/p] [p]фам.[/p]) — о небрежной подачке, взятке.
	[m2] [c darkviolet]►[/c] [i]Я ему трешницу в зубы[/i].
	[m2] [b]В зубах навязло[/b] ([p]разг.[/p]) — очень надоело.
	[m2] [c darkviolet]►[/c] [i]Ваши нотации давно всем в зубах навязли[/i].
	[m2] [b]Держать язык за зубами[/b] — молчать, не говорить тогда, когда не нужно.
	[m2] [c darkviolet]►[/c] [i]В присутствии чужих надо держать язык за зубами[/i].
	[m2] [b]Зубы заговорить[/b] [i]кому[/i] ([p]разг.[/p] [p]фам.[/p]) — [p]перен.[/p] постараться обмануть, ввести в заблуждение, отвлекая посторонними разговорами.
	[m2] [c darkviolet]►[/c] [i]Он думал, что ему удастся заговорить мне зубы и отделаться от уплаты долга[/i].
	[m2] [b]Точить зубы[/b] [i]на кого[/i] ([p]разг.[/p]) — злобиться на кого-н., стремиться причинить вред, неприятность кому-н.
	[m2] [c darkviolet]►[/c] [i]Начальник давно точил на него зубы[/i].
	[m2] [b]Зубы чесать[/b] ([p]разг.[/p] [p]фам.[/p]) — говорить вздор, пустословить.
	[m2] [c darkviolet]►[/c] [i]Любительница почесать зубы[/i]..
	[m2] [b]Вооруженный до зубов[/b] ([p]книжн.[/p]) — прекрасно вооруженный, всячески, всеми средствами.
	[m2] [c darkviolet]►[/c] [i]Вооруженные до зубов бандиты ворвались в село[/i].
	[m2] [b]Назубок выучить[/b] ([p]разг.[/p] [p]фам.[/p]) — твердо зазубрить наизусть.
	[m2] [c darkviolet]►[/c] [i]Что к следующему уроку стихи назубок выучили[/i].
	[m2] [b]Попасть на зубок[/b] [i]кому[/i] ([p]разг.[/p] [p]фам.[/p]) — сделаться предметом чьих- н. насмешек, придирчивой критики.
	[m2] [c darkviolet]►[/c] [i]Плохо приходилось тем, кто попадал к нему на зубок[/i].
игла
	[m2] [b]С иголочки[/b] ([p]разг.[/p]) — о новом, только что сшитом платье.
	[m2] [c darkviolet]►[/c] [i]Одет с иголочки. Костюм у него с иголочки[/i].
игра
	[m2] , играть
	[m2] [b]Раскрыть игру[/b] [i]чью-то[/i] — обнаружить чьи- н. тайные намерения.
	[m2] [c darkviolet]►[/c] [i]Хватит обманывать, ваша игра раскрыта[/i].
	[m2] [b]Игра не стоит свеч[/b] \[перевод фр. le jeu n'en vaut pas la chandelle, из языка картежников\] — [i]поговорка[/i] о пустом, невыгодном деле, не оправдывающем затраченные средства, усилия.
	[m2] [c darkviolet]►[/c] [i]Если бы даже он принялся за это утомительное занятие, то у него не хватило бы терпения дотянуть дело до развязки, и он после первых двух-трех приступов убедился бы в том, что игра не стоит свечей[/i]. Писарев.
	[m2] [b]Играть[/b] ([b]вести, затевать и т.п[/b].) [b]большую игру[/b] — [p]перен.[/p] предпринимать действия, к-рые могут повлечь за собой серьезные последствия.
	[m2] [c darkviolet]►[/c] [i]Чтобы начинать такую большую игру, надо хорошенько подготовиться[/i].
	[m2] [b]Опасная игра[/b] — [p]перен.[/p] рискованное предприятие.
	[m2] [c darkviolet]►[/c] [i]Вы затеяли опасную игру[/i].
	[m2] [b]Игра слов[/b] — каламбур, употребление одного значения слова вм. другого.
	[m2] [c darkviolet]►[/c] [i]Ваша игра слов очень зла, очень умна, но несправедлива[/i]... Л. Толстой.
	[m2] [b]Игра в слова[/b] ([p]неодобрит.[/p]) — пользование напыщенными фразами ради сокрытия истины или по бедности мыслей.
	[m2] [c darkviolet]►[/c] [i]Неужели не надоела постоянная игра в слова?[/i]
	[m2] [b]Игра природы[/b] ([p]книжн.[/p]) — уклонение от обычных физических норм, уродство.
	[m2] [c darkviolet]►[/c] [i]Такой игры природы мне никогда не приходилось видеть[/i].
	[m2] [b]Игра судьбы[/b] ([p]книжн.[/p]) — неожиданный оборот, происшествие в жизни.
	[m2] [c darkviolet]►[/c] [i]По странной игре судьбы мы долго не могли встретиться[/i].
	[m2] [b]Игра случая[/b] — непредвиденная случайность.
	[m2] [c darkviolet]►[/c] [i]Странная игра случая занесла меня, наконец, в дом одного из моих профессоров[/i]. Тургенев.
	[m2] [b]Игра воображения[/b] ([p]ирон.[/p]) — пустая фантазия, выдумка.
	[m2] [c darkviolet]►[/c] — [i]Этого не могло быть, все дело в игре вашего воображения[/i].
	[m2] [b]Играть в молчанку[/b] ([p]разг.[/p] [p]шутл.[/p]) — сидеть, не разговаривая между собой, отмалчиваться на вопросы.
	[m2] [c darkviolet]►[/c] [i]Если бы не пришли гости, они целый вечер играли бы в молчанку[/i].
	[m2] [b]Играть в[/b] прятки — [p]перен.[/p] действовать не прямо, скрывать когo- н., таиться.
	[m2] [c darkviolet]►[/c] [i]Можете говорить прямо, нечего играть в прятки[/i].
	[m2] [b]Играть в загадки[/b] ([p]разг.[/p]) — говорить намеками, не досказывая, заставляя делать догадки.
	[m2] [c darkviolet]►[/c] [i]Хоть он говорил загадками, все его поняли правильно[/i].
	[m2] [b]Играть в бирюльки[/b] ([i]перен[/i]) — заниматься пустяками.
	[m2] [b]Играть первую скрипку[/b]
	[m2] [b][c darkblue]1)[/c][/b] играть в оркестре на первой скрипке;
	[m2] [b][c darkblue]2)[/c][/b] [p]перен.[/p] быть руководящим, самым влиятельным лицом в чем-н. ([p]разг.[/p]).
	[m2] [c darkviolet]►[/c] [i]В их семье именно он играл первую скрипку[/i].
	[m2] [b]Играть комедию[/b] ([p]разг.[/p]) — [p]перен.[/p] обманывать, притворяться, ломаться.
	[m2] [c darkviolet]►[/c] [i]Перестанем играть друг перед другом комедию! овольно нам обманывать один другого[/i]. Чехов.
	[m2] [b]Играть роль[/b] (без определения) — [p]перен.[/p] иметь заметное влияние, оказывать воздействие.
	[m2] [c darkviolet]►[/c] [i]Он играет там роль. В его удаче сыграли роль, по-видимому, огромные способности[/i].
	[m2] [b]Играть роль[/b] [i]кого-чего[/i] или [i]какую[/i]
	[m2] [b][c darkblue]1)[/c][/b] оказывать какое-н. воздействие, влиять каким-н. образом.
	[m2] [c darkviolet]►[/c] — [i]Это обстоятельство не сыграло в его судьбе никакой роли. Качество материала играет большую роль. Углекислый аммоний в печении хлеба играет роль дрожжей[/i].
	[m2] [b][c darkblue]2)[/c][/b] притворяться, прикидываться кем-н.
	[m2] [c darkviolet]►[/c] [i]Ему как-то нравилось играть роль страдальца[/i]. Гончаров.
	[m2] [b][c darkblue]3)[/c][/b] быть кем- чем-н.
	[m2] [c darkviolet]►[/c] [i]Он играл жалкую роль приживала[/i]. Чехов.
	[m2] [b]Играть глазами[/b] — смотреть с живостью, делать выразительные взгляды.
	[m2] [c darkviolet]►[/c] [i]Увидев молодого мужчину, она тотчас начинала играть глазами[/i].
	[m2] [b]Играть словами[/b] — заниматься игрой слов.
	[m2] [b]Играть назад[/b] ([p]простореч.[/p]) — отказываться, отступать от чего-н.
	[m2] [c darkviolet]►[/c] [i]В нашем деле играть назад никто не позволит[/i].
	[m2] [b]Играть в руку[/b] или [b]ни руку[/b] [i]кому[/i] ([p]разг.[/p]) — действовать, принося пользу кому-н., способствуя чему- н.
	[m2] [c darkviolet]►[/c] [i]Воображает, что вредит, а на самом деле только в руку ему играет[/i].
	[m2] [b]Швец и жнец, и в дуду игрец[/b] ([p]разг.[/p] [p]ирон.[/p]) — [i]поговорка[/i] о человеке, умеющем делать всё.
ида
	[m2] [b]Мартовские иды[/b] ([p]ритор.[/p], [p]устар.[/p]) — [p]перен.[/p] день роковых событий \[в мартовские иды был убит Ю. Цезарь\].
ижица
	[m2] [b]Прописать ижицу[/b] ([p]разг.[/p] [p]устар.[/p]) — выпороть, сделать внушение, нравоучение.
	[m2] [c darkviolet]►[/c] [i]Только и можете, что прописать ижицу[/i].
	[m2] [b]От а до ижицы[/b] — от начала до конца.
избавить
	[m2] [b]Избави бог[/b] — очень плохо, неприятно, опасно.
	[m2] [c darkviolet]►[/c] [i]Избави боги нас от этаких судей[/i]. Крылов
избиение
	[m2] [b]Избиение младенцев[/b] ([p]шутл.[/p]) — о массовых преследованиях, строгостях, жестокостях \[от евангельского рассказа об избиении младенцев царем Иродом в Вифлееме\].
	[m2] [c darkviolet]►[/c] [i]Юные поэты... не без волнения пробегают четверговые номера "Русской почты", в которых Илья Платонович... производит еженедельное избиение литературных младенцев[/i]. Куприн.
известность
	[m2] [b]Поставить в известность[/b] [i]кого[/i] (офиц.) — уведомить, известить.
	[m2] [c darkviolet]►[/c] [i]Всех поставили в известность, а его забыли[/i].
	[m2] [b]Известное дело[/b] — разумеется, конечно.
	[m2] [c darkviolet]►[/c] [i]Известное дело, адмиральский час-самое настоящее время[/i]. Островский
издыхание
	[m2] [b]При последнем издыхании[/b] ([p]книжн.[/p]) — при смерти.
	[m2] [c darkviolet]►[/c] [i]Отца он застал при последнем издыхании[/i].
	[m2] [b]До последнего издыхания[/b] ([p]книжн.[/p]) — до смерти.
	[m2] [c darkviolet]►[/c] [i]Помнить вас буду до последнего издыхания[/i].
измор
	[m2] [b]Взять измором[/b] [i][b]кого-что[/b][/i] ([p]разг.[/p]) — [p]перен.[/p] добиться чего-н. от кого-н. медленным, надоедливо изводящим воздействием.
	[m2] [c darkviolet]►[/c] [i]Хоть измором, а возьму с него долг[/i].
изнанка
	[m2] [b]На изнанку[/b]
	[m2] [b][c darkblue]1)[/c][/b] Лицевой стороной материи внутрь, а внутренней наружу, навыворот.
	[m2] [c darkviolet]►[/c] [i]Надеть рубашку наизнанку[/i].
	[m2] [b][c darkblue]2)[/c][/b] [p]перен.[/p] В новом, переиначенном виде, но с сохранением прежних основ, черт (чаще [p]ирон.[/p]).
изобилие
	[m2] [b]Как из рога изобилия[/b] ([p]книжн.[/p]) — в большом количестве, неисчерпаемо \[рог изобилия перевод латин. cornu copiae рог, наполненный цветами и плодами, символ изобилия\].
	[m2] [c darkviolet]►[/c] [i]Блага посыпались, как из рога изобилия[/i].
из-под
	[m2] [b]Из-под палки[/b] ([p]разг.[/p]) — по принуждению, не по своей воле.
	[m2] [c darkviolet]►[/c] [i]Работать из-под палки[/i].
	[m2] [b]Из-под носу[/b] ([p]разг.[/p]) — на самых глазах, с близкого, видного места.
	[m2] [c darkviolet]►[/c] [i]Из-под носу украли[/i].
изюм
	[m2] [b]Не фунт изюму[/b] ([p]разг.[/p] [p]шутл.[/p]) — не пустяк, не пустяки.
икра
	[m2] [b]Метать икру[/b] — поднимает шум, ругается, бранится, возмущается и т.п. обычно по пустякам.
	[m2] [c darkviolet]►[/c] [i]Чуть попал в столоначальники, уж и норовит икру метать[/i]. Салтыков-Щедрин.
именно
	[m2] [b]Вот именно[/b] ([p]разг.[/p]) — употребляется при выражении согласия или подтверждения в знач.: да.
	[m2] [c darkviolet]►[/c] — [i]Разве Курск ближе к Москве, чем Петербург? — Вот именно![/i]
иметь
	[m2] [b]Власть имущие[/b] (офиц. [p]устар.[/p], теперь [p]ирон.[/p]) — правители, люди, облеченные властью.
	[m2] [c darkviolet]►[/c] [i]Как решат власть имущие, так и будет[/i].
	[m2] [b]Иметь место[/b] \[перевод фр. avoir lieu\] ([p]канц.[/p]) — быть, происходить, совершаться.
	[m2] [c darkviolet]►[/c] — [i]Это событие имело место много лет тому назад[/i].
	[m2] [b]Иметь сердце[/b] [i][b]на кого[/b][/i] — быть недовольным кем-н.
	[m2] [c darkviolet]►[/c] [i]Он человек хороший, только давно сердце имеет на меня[/i].
	[m2] [b]Иметь дело[/b]
	[m2] [b][c darkblue]1)[/c][/b] с [i]кем-чем[/i], состоять в каких- н, сношениях, деловых связях с кем-н.
	[m2] [c darkviolet]►[/c] [i]Не хочу иметь с ним дела[/i].
	[m2] [b][c darkblue]2)[/c][/b] с [i]кем-чем[/i], состязаться, бороться с кем-н., нести ответственность перед кем-н.
	[m2] [c darkviolet]►[/c] [i]Иметь дело с хорошо вооруженным неприятелем[/i].
	[m2] [c darkviolet]►[/c] [i]Иметь дело с судом. Теперь вам придется иметь дело с конфликтной комиссией[/i].
	[m2] [b][c darkblue]3)[/c][/b] [i]с чем[/i], обращаться, пользоваться чем-н.
	[m2] [c darkviolet]►[/c] [i]Я никогда не имел дела с примусом[/i].
	[m2] [b]Иметь целью, задачей[/b] [i]что[/i] или [b]иметь цель, задачу[/b] [i]с[/i] [p]инф.[/p] ([p]книжн.[/p])
	[m2] [b][c darkblue]1)[/c][/b] стремиться к чему- н., добиваться чего-н. (о лице).
	[m2] [c darkviolet]►[/c] [i]Нансен имел задачей достижение северного полюса[/i] или [i]имел задачу — достичь сев. полюса[/i].
	[m2] [b][c darkblue]2)[/c][/b] быть направленным, клониться к какой-н. цели (о предметах, отвлеченных понятиях).
	[m2] [c darkviolet]►[/c] [i]Забастовка имела целью повышение заработной платы[/i].
	[m2] [b]Иметься в виду[/b]
	[m2] [b][c darkblue]1)[/c][/b] [i]кого-что[/i], принимать во внимание, подразумевать.
	[m2] [c darkviolet]►[/c] [i]Кого же он имел в виду, когда говорил о негодяях?[/i]
	[m2] [c darkviolet]►[/c] [i]Я имею в виду вчерашний случай. При постройке здания имелось в виду устройство торговых помещений[/i] ([i]или устроить торговые помещения[/i]).
	[m2] [b][c darkblue]2)[/c][/b] [i]кого-что[/i], не забывать, помнить о ком- чем-н. с какой-н. целью.
	[m2] [c darkviolet]►[/c] [i]Он обещал иметь меня в виду в случае вакансии[/i].
	[m2] [b][c darkblue]3)[/c][/b] [i]с[/i] [p]инф.[/p] иметь намерение что-н. сделать в будущем близком или отдаленном.
	[m2] [c darkviolet]►[/c] [i]Имею в виду лечиться[/i].
имя
	[m2] [b]Во имя[/b] [i]кого-чего[/i] ([p]книжн.[/p]) — в честь, ради кого- чего-н.
	[m2] [c darkviolet]►[/c] [i]Во имя нашей дружбы сделайте это[/i].
	[m2] [b]От имени[/b] [i]кого[/i] ([p]офиц.[/p]) — по поручению кого-н., ссылаясь на кого-н., на чей- н. авторитет, на чьи- н. распоряжения, как основание каких- н. действий.
	[m2] [c darkviolet]►[/c] [i]Скажите ему от моего имени. Поутру пришли меня звать от имени Пугачева[/i]. А. Пушкин.
	[m2] [b]На имя[/b] [i]кого[/i] (офиц.)
	[m2] [b][c darkblue]1)[/c][/b] адресовав кому-н.
	[m2] [c darkviolet]►[/c] [i]Почту посылайте на мое имя. Заявление на имя директора завода[/i].
	[m2] [b][c darkblue]2)[/c][/b] предоставляя кому-н. какие- н. фактические или фиктивные права и обязанности.
	[m2] [c darkviolet]►[/c] [i]Купил дом на имя жены[/i].
	[m2] [b]Только по имени[/b] — только формально, внешне, номинально.
	[m2] [c darkviolet]►[/c] [i]Он начальник только по имени, а распоряжаются другие[/i].
	[m2] [b]Именем[/b] [i]кого-чего[/i] (офиц.) — властью или силой, принадлежащей кому- чему- н.
	[m2] [c darkviolet]►[/c] [i]Именем закона арестую вас[/i].
иначе
	[m2] [b]Так или иначе[/b] ([p]разг.[/p]) — [i]вводное слово[/i] в знач.: как бы ни сложились обстоятельства; и в том, и в другом случае.
	[m2] [c darkviolet]►[/c] [i]Так или иначе, я должен на это решиться[/i].
инерция
	[m2] [b]По инерции[/b] ([p]разг.[/p]) — [p]перен.[/p] непроизвольно, по привычке, бессознательно.
	[m2] [c darkviolet]►[/c] [i]По инерции он продолжал свою работу, которая потеряла для него смысл[/i].
иной
	[m2] [b]Иной раз[/b] ([p]разг.[/p]) — иногда, кое- когда.
	[m2] [c darkviolet]►[/c] [i]Иной раз вон и поел бы сладенького, а тут — нет, мол, постой[/i]. Панферов.
интерес
	[m2] [b]Играть на интерес[/b] ([p]разг.[/p] [p]устар.[/p]) — играть в какую-н. игру на деньги.
	[m2] [c darkviolet]►[/c] [i]Сыграем в дурака на интерес?[/i]
йоту
	[m2] [b]Ни на йоту[/b] ([p]разг.[/p]) — ни насколько, ни на самую малость \[взято из Евангелия\].
	[m2] [c darkviolet]►[/c] [i]Ни на йоту не уступлю ему в этом споре[/i].
ирония
	[m2] [b]Ирония судьбы[/b] ([p]книжн.[/p]) — насмешка судьбы, странная, непонятная случайность.
	[m2] [c darkviolet]►[/c] [i]По иронии судьбы я и там его встретил[/i].
исключение
	[m2] [b]За исключением[/b] [i]кого-чего[/i] ([p]книжн.[/p]) — кроме, помимо, без кого- чего-н.
	[m2] [c darkviolet]►[/c] [i]Собрались все за исключением одного старого друга[/i].
искра
	[m2] [b]Искры из глаз посыпались[/b] ([p]разг.[/p]) — в глазах зарябило, явилась иллюзия рассыпавшихся искр (от сильного, оглушающего удара по голове).
	[m2] [c darkviolet]►[/c] [i]От сильного удара у него искры посыпались из глаз[/i].
испечь
	[m2] [b]Вновь испеченный[/b] ([p]разг.[/p] [p]шутл.[/p]) — новенький, только что сделанный ([p]разг.[/p] [p]шутл.[/p]).
	[m2] [c darkviolet]►[/c] [i]Вновь испеченный студент[/i].
испустить
	[m2] [b]Испустить дух[/b] — умереть.
	[m2] [c darkviolet]►[/c] [i]На наших руках он испустил дух[/i].
истереть
	[m2] [b]Истереть в порошок[/b] [i]кого[/i] ([p]разг.[/p]) — расправиться с кем-н., добиться полного устранения, уничтожения кого-н.
	[m2] [c darkviolet]►[/c] [i]Давно грозится истереть недругов в порошок[/i].
истина
	[m2] [b]Во истину[/b] (церк.- [p]книжн.[/p], [p]ритор.[/p]) — действительно, в самом деле, истинно.
	[m2] [c darkviolet]►[/c] [i]Во истину прекрасный человек[/i].
история
	[m2] [b]История умалчивает[/b] [i]о чем[/i]
	[m2] [b][c darkblue]1)[/c][/b] в истории не упоминается;
	[m2] [b][c darkblue]2)[/c][/b] [p]перен.[/p] что-н. остается неизвестным (преимущ. о том, что не следует или не хотят делать известным; [p]разг.[/p] [p]шутл.[/p]).
	[m2] [c darkviolet]►[/c] [i]Его позабыли, и история о нем умалчивает, а он был человек замечательный и, по моему мнению, далее исторический[/i]. Лесков.
	[m2] [b]Вечная история![/b] ([p]разг.[/p] [p]фам.[/p]) — выражение недовольства в знач.: всегда одно и то же, опять то же самое.
	[m2] [b]История с географией[/b] ([p]разг.[/p] [p]фам.[/p]) — о какой-н. неприятности, преимущ. неожиданной \[от старинного названия школьного предмета: история с географией\].
	[m2] [c darkviolet]►[/c] [i]Вот так история с географией! — воскликнул издатель, когда воздев захлопнул за собой дверь[/i]. Максим Горький.
истрепать
	[m2] [b]Истрепать нервы[/b] ([p]разг.[/p] [p]фам.[/p]) — довести нервную систему до полного расстройства.
	[m2] [c darkviolet]►[/c] [i]Истрепал нервы на этой работе[/i].
истукан
	[m2] [b]Стоять истуканом[/b] или [b]как истукан[/b] ([p]разг.[/p]) — стоять бессмысленно- неподвижно, не понимая ничего (о глупом, тупом человеке).
исход
	[m2] [b]В исходе[/b] ([p]книжн.[/p]) — к концу чего-н.
	[m2] [c darkviolet]►[/c] [i]В исходе дня[/i].
	[m2] [b]Быть на исходе[/b] ([p]книжн.[/p]) — приближаться к концу, быть близким к полному израсходованию.
	[m2] [c darkviolet]►[/c] [i]День уже на исходе. Патроны были на исходе[/i].
ишь
	[m2] [b]Ишь-ты[/b] \["ты" без удар.\] ([p]простореч.[/p])
	[m2] [b][c darkblue]1)[/c][/b] то же, что ишь;
	[m2] [b][c darkblue]2)[/c][/b] выражение сопротивления чему- н. в знач.: как же! как бы не так!
	[m2] [c darkviolet]►[/c] [i]Ишь-ты, так я тебе и дал![/i]
кабак
	[m2] [b]Голь кабацкая[/b] ([p]нар.-поэт.[/p]) — [i]собир[/i]. пропившие всё с себя, обнищавшие пьяницы.
	[m2] [c darkviolet]►[/c] [i]Там вся голь кабацкая собирается[/i].
каблук
	[m2] [b]Под каблуком[/b] [i]у кого[/i] ([p]разг.[/p] [p]фам.[/p]) — [i]поговорка[/i] о мужчине, находящемся в подчинении у женщины.
кавычка
	[m2] [b]В кавычках[/b] ([p]разг.[/p] [p]ирон.[/p]) — [p]перен.[/p] не заслуживающий присвоенного ему названия, якобы таковой, так называемый.
	[m2] [c darkviolet]►[/c] [i]Ученый в кавычках. Буржуазная свобода в кавычках[/i]
каждый
	[m2] [b]Всех и каждого, всем и каждому[/b] (другие пад. не употр.; [p]разг.[/p]) — всех, всем без исключения; всех, всем поголовно.
	[m2] [c darkviolet]►[/c] [i]Не могу я всем и каждому объяснять[/i].
казак
	[m2] [b]Вольный казак[/b] — свободный, ни от кого не зависящий человек.
	[m2] [c darkviolet]►[/c] [i]Сам себе голова, сам себе вольный казак![/i]
казать
	[m2] [b]Не казать глаз, носу[/b] ([p]разг.[/p]) — не показываться, не появляться.
	[m2] [c darkviolet]►[/c] [i]Выбрось вон этого негодяя, и чтоб он не смел глаз казать сюда[/i]. Гончаров.
казенный
	[m2] [b]На казенный счет[/b] ([p]разг.[/p] [p]шутл.[/p]) — даром, бесплатно.
	[m2] [c darkviolet]►[/c] [i]Проехаться на казенный счет[/i].
казнь
	[m2] [b]Казнь египетская[/b] — тяжелое, невыносимое положение, стихийное бедствие \[из библейского рассказа о десяти бедствиях, "казнях", к-рые постигли население гипта в наказание за отказ отпустить евреев из плена\].
	[m2] [c darkviolet]►[/c] [i]Зачем из ерунды казнь египетскую делать?[/i]
как
	[m2] [b]Вот как![/b] ([p]разг.[/p]) — в качестве самостоятельного предложения с вопросит, интонацией выражает удивление по поводу услышанного.
	[m2] [c darkviolet]►[/c] — [i]Я уезжаю работать на Магнитострой[/i]. — [i]Вот как! а я не знал[/i].
	[m2] [b]Как бы не так![/b] или [b]как не так![/b] ([p]разг.[/p] [p]фам.[/p]) — выражает несогласие, возражение, отказ.
	[m2] [c darkviolet]►[/c] — [i]Угостил бы ты меня обедом[/i]. — [i]Как бы не так, держи карман шире![/i]
	[m2] [b]Как бы то ни было[/b] — каким бы то ни было образом, во всяком случае, при всех условиях.
	[m2] [b]Как нельзя, как можно[/b] — служит для усиления сравн. ст.
	[m2] [c darkviolet]►[/c] [i]Как нельзя лучше. Как можно больше[/i].
	[m2] [b]Как раз[/b] ([p]разг.[/p])
	[m2] [b][c darkblue]1)[/c][/b] точно, именно то, что имеется в виду.
	[m2] [c darkviolet]►[/c] [i]Ботинки мне как раз впору. Тебя-то мне как раз и нужно. Как раз сегодня я его встретил[/i].
	[m2] [b][c darkblue]2)[/c][/b] [i]в знач. сказуемого[/i] — соответствует требуемому размеру, впору.
	[m2] [c darkviolet]►[/c] [i]Брюки[/i] ([i]пришлись[/i]) [i]мне как раз[/i].
	[m2] [b][c darkblue]3)[/c][/b] сразу, мигом ([p]устар.[/p]).
	[m2] [c darkviolet]►[/c] [i]Он по когтям узнал меня в минуту, я по ушам узнал его как раз[/i], А. Пушкин.
	[m2] [c darkviolet]►[/c] [i]Ступай назад, я не шучу, как раз нахала проглочу![/i] А. Пушкин
	[m2] [b]Авось, небось да как-нибудь[/b] — [i]поговорка[/i] о беспечности, неосмотрительности, разгильдяйстве.
	[m2] [c darkviolet]►[/c] [i]Время скудное и тяжелое, только тем и живется, что авось да небось[/i], В. Даль.
какой
	[m2] [b]Каков собой[/b] или ([p]простореч.[/p]) [b]каков из себя[/b] — какой наружности.
	[m2] [c darkviolet]►[/c] [i]Каков он из себя, твой новый знакомый?[/i]
	[m2] [b]По-каковски[/b] ([p]простореч.[/p]) — на каком языке.
	[m2] [c darkviolet]►[/c] [i]По-каковски это он говорит?[/i]
	[m2] [b]Еще какой![/b] ([p]разг.[/p]) — в восклиц. предлож. выражает удивление по поводу высокой степени какого-н. качества.
	[m2] [c darkviolet]►[/c] [i]Ведь были ж схватки боевые, да говорят еще какие![/i] Лермонтов.
	[m2] [b]Какой такой?[/b] ([p]простореч.[/p]) — какой именно?
	[m2] [c darkviolet]►[/c] — [i]Какой-то человек вас спрашивает. Какой такой человек?[/i]
	[m2] [b]Хоть какой[/b] ([p]разг.[/p]) — какой угодно, какой, хотите, любой.
	[m2] [c darkviolet]►[/c] [i]Годы хоть какую красоту исказят[/i]. Тургенев.
	[m2] [b]Хоть какой-нибудь[/b] — хотя бы самый незначительный, самый неценный.
	[m2] [c darkviolet]►[/c] [i]Ищу квартиру, найти бы хоть какую-нибудь[/i].
калач
	[m2] [b]Тёртый калач[/b]
	[m2] [b][c darkblue]1)[/c][/b] особый вид белого хлеба ([p]обл.[/p]).
	[m2] [c darkviolet]►[/c] [i]Тертый калач на отрубях[/i]. Печерский.
	[m2] [b][c darkblue]2)[/c][/b] [p]перен.[/p] о человеке опытном, видавшем виды ([p]разг.[/p] [p]фам.[/p]).
	[m2] [c darkviolet]►[/c] — [i]Это человек опытный, себе на уме... тертый калач[/i]. Тургенев.
	[m2] [b]На калачи досталось[/b] (достанется) [i]кому[/i] ([p]разг.[/p] [p]шутл.[/p]) — о брани, побоях; то же, что попало (попадёт).
	[m2] [c darkviolet]►[/c] [i]И тебе от него на калачи досталось?[/i]
	[m2] [b]Калачом не заманишь[/b] ([p]разг.[/p] [p]шутл.[/p]) — не зазовешь никакой приманкой.
	[m2] [c darkviolet]►[/c] [i]Такого лодыря на завод и калачом не заманишь[/i].
календы
	[m2] [b]Отложить до греческих календ[/b] \[латин. ad calendas graecas, [p]ирон.[/p] выражение, так как греки время на календы не считали\] ([p]книжн.[/p], [p]ирон.[/p]) — отложить надолго, в долгий ящик.
каление
	[m2] [b]Довести до белого каления[/b] [i]кого[/i] ([p]разг.[/p]) — взбесить, сильно рассердить.
	[m2] [c darkviolet]►[/c] — [i]Эти слова довели меня до белого каления[/i].
	[m2] [b]Каленым железом выжечь[/b] [i]что[/i] ([p]публиц.[/p] [p]ритор.[/p]) — [p]перен.[/p] беспощадно, немилосердно, так, чтобы следа не осталось, уничтожить что-н. (общественно- государственные язвы, непорядки).
калика
	[m2] [b]Калики перехожие[/b] ([p]нар.-поэт.[/p] [p]этногр.[/p]) — нищие, б. ч. слепые, собирающие милостыню пением духовных стихов.
калиф
	[m2] [b]Калиф на час[/b] ([p]книжн.[/p] [p]ирон.[/p]) — человек, наделенный или завладевший властью на короткое время.
	[m2] [c darkviolet]►[/c] [i]Я бы все для вас сделал, но я только калиф на час[/i].
калоша
	[m2] [b]Сесть в калошу[/b] ([p]разг.[/p] [p]фам.[/p]) — оказаться в глупом положении, потерпеть неудачу, провалиться.
	[m2] [c darkviolet]►[/c] [i]Со своим изобретением он сел в калошу[/i].
	[m2] [b]Посадить в калошу[/b] [i]кого[/i] ([p]разг.[/p] [p]фам.[/p]) — поставить в смешное, неловкое положение.
	[m2] [c darkviolet]►[/c] [i]Хотели посадить в калошу, да не вышло[/i].
камень
	[m2] [b]Каменный мешок[/b]
	[m2] [b][c darkblue]1)[/c][/b] тесная, низкая тюремная камера, в к-рой трудно вытянуться во весь рост ([p]истор.[/p]),
	[m2] [b][c darkblue]2)[/c][/b] тюрьма вообще ([p]ритор.[/p]).
	[m2] [c darkviolet]►[/c] [i]Упрятать кого-н. в каменный мешок[/i].
	[m2] [b]Как за каменной стеной[/b] — под совершенно надежной зашитой.
	[m2] [c darkviolet]►[/c] [i]Словом сказать, жили мы за ним, как за каменной стеной[/i]. Салтыков-Щедрин.
	[m2] [b]Камня на камне не оставить[/b] ([p]ритор.[/p]) — разрушить до основания \[библейское выражение\].
	[m2] [c darkviolet]►[/c] [i]От вашего города камня на камне не останется[/i].
	[m2] [b]Бросать камнем[/b] [i]в кого[/i] ([p]книжн.[/p]) — осуждать \[от древней казни — побивать каменьями\].
	[m2] [c darkviolet]►[/c] [i]В моих словах нет ни малейшего желания бросить камень ни в молодое поколение, ни в нигилизм[/i]. Герцен.
	[m2] [b]Краеугольный камень[/b] [i]чего[/i] (книжн. [p]ритор.[/p]) — основа, главная идея, исходная точка зрения \ угловой камень в основании постройки; библейское выражение\].
	[m2] [c darkviolet]►[/c] — [i]Эта теорема — краеугольный камень всей гипотезы[/i].
	[m2] [b]Камень преткновения[/b] — помеха, затруднение, на к-рое наталкивается кто- н. в каком- н. деле (выражение заимствовано из Библии).
	[m2] [c darkviolet]►[/c] — [i]Это невинное событие... во многих случаях жизни служило мне соблазном и камнем преткновения, о который я спотыкался и довольно больно разбил себе нос[/i]. Лесков.
	[m2] [b]Камни вопиют[/b] — [i]поговорка[/i] о необыкновенно возмутительном деле.
	[m2] [b]Камень за пазухой[/b] ([b]держать[/b]) [i]на кого[/i] или [i]против кого[/i] ([p]разг.[/p]) — [p]перен.[/p] о затаенной злобе на кого-н., о скрытном намерении мстить, вредить кому-н.
	[m2] [c darkviolet]►[/c] [i]Давно держит камень за пазухой[/i].
	[m2] [b]Пробный камень[/b]
	[m2] [b][c darkblue]1)[/c][/b] то же, что пробирный \[камень, употребляется при количественном определении благородных металлов в сплаве\];
	[m2] [b][c darkblue]2)[/c][/b] [p]перен.[/p] о каком- н. поступке, случае и т. п., служащем испытанием прочности, ценности, силы чего-н.
	[m2] [c darkviolet]►[/c] [i]Пробный камень дружеских отношений[/i].
	[m2] [b]Камнем упасть[/b] (свалиться и т. п.) — упасть с быстротой и тяжестью падающего камня.
	[m2] [c darkviolet]►[/c] [i]Сорвавшись с близкого дерева, старый черногрудый воробей камнем упал перед самой её[/i] (собаки) [i]мордой[/i]. Тургенев.
	[m2] [b]Камешек в огород[/b] [i]чей[/i] ([p]разг.[/p] [p]ирон.[/p]) — обидный намек по адресу кого-н.
	[m2] [c darkviolet]►[/c] [i]Понятно, в чей огород этот камешек[/i].
кануть
	[m2] [b]Как к воду кануть[/b] — пропасть бесследно.
	[m2] [c darkviolet]►[/c] [i]Целый день искала часы, но они как в воду канули[/i].
капля
	[m2] [b]Не каплет[/b] [i]над кем[/i] ([p]разг.[/p]) — нет причин торопиться кому-н.
	[m2] [c darkviolet]►[/c] [i]Можно и подождать, над нами не каплет[/i].
	[m2] [b]До капельки, до капли[/b] ([p]разг.[/p]) — всё без остатка (о чем-н. жидком).
	[m2] [c darkviolet]►[/c] [i]Выпил из чайника всё до капельки[/i].
	[m2] [b]Как две капли воды[/b] ([b]похож[/b]) — о полном сходстве.
	[m2] [c darkviolet]►[/c] [i]Как две капли воды — вылитый батюшка[/i]. Юрий Милославский.
	[m2] [b]Капли в рот не брать[/b] ([p]простореч.[/p]) — совсем не пить спиртных напитков.
	[m2] [c darkviolet]►[/c] [i]Как заболел, так капли в рот не берет[/i].
	[m2] [b]До последней капли крови[/b] ([p]ритор.[/p], [p]книжн.[/p]) — о полном самопожертвовании в борьбе за что-н., в защиту чего-н.
	[m2] [c darkviolet]►[/c] [i]Будем защищать родной город до последней капли крови[/i].
	[m2] [b]Капля в море[/b] — мелочь, ничтожное количество в сравнении с тем, чего недостает, что необходимо.
	[m2] [c darkviolet]►[/c] — [i]Что значат эти деньги для человека со вкусом? Капля в море[/i]. Писемский.
караул
	[m2] [b]Хоть караул кричи[/b] ([p]разг.[/p]) — о трудных обстоятельствах.
	[m2] [c darkviolet]►[/c] [i]Заболел главный специалист — и хоть караул кричи[/i].
карман
	[m2] [b]Держи карман[/b] ([b]шире[/b]) ([p]разг.[/p] [p]фам.[/p]) — не жди, что получишь.
	[m2] [c darkviolet]►[/c] [i]Кабы ты проиграл, стал бы ты себе простреливать руку — как же, держи карман![/i] Тургенев.
	[m2] [b]Не лезть за словом в карман[/b] ([p]разг.[/p] [p]фам.[/p]) — быть находчивым в разговоре.
	[m2] [c darkviolet]►[/c] [i]Он не привык лезть за словом в карман[/i].
карта
	[m2] [b]Ставить[/b] ([b]поставить[/b]) [b]на карту[/b] [i]что[/i] — [p]перен.[/p] подвергать (подвергнуть) риску, опасности, в надежде на выгоду.
	[m2] [c darkviolet]►[/c] [i]Ставить жизнь на карту. Он всё поставил на карту[/i].
	[m2] [b]Раскрыть свои карты[/b] — [p]перен.[/p] обнаружить, перестать скрывать свои планы, намерения.
	[m2] [c darkviolet]►[/c] [i]Не раскрывай карты раньше времени[/i].
	[m2] [b]Карта бита[/b] [i]чья[/i] — [p]перен.[/p] чей- нибудь замысел потерпел поражение.
	[m2] [c darkviolet]►[/c] [i]На этот раз его карта была бита[/i].
	[m2] [b]Картонный домик[/b] ([p]книжн.[/p]) — о чем-н. непрочном, осужденном на гибель, уничтожение; то, что не может быть опорой надежд, расчетов.
	[m2] [b]Карточный домик[/b] ([p]разг.[/p])
	[m2] [b][c darkblue]1)[/c][/b] домик из игральных карт, как предмет забавы, детской игры;
	[m2] [b][c darkblue]2)[/c][/b] о чем-н. непрочном, осужденном на гибель, уничтожение; то, что не может быть опорой надежд, расчетов.
	[m2] [c darkviolet]►[/c] [i]Теперь мы все жили в карточном домике[/i].
карьер
	[m2] [b]С места в карьер[/b] ([p]разг.[/p]) — сразу, без всякого приступа, без приготовлений.
	[m2] [c darkviolet]►[/c] [i]Что тыс места в карьер спорить начинаешь?[/i]
кататься
	[m2] [b]Не мытьем, так катаньем[/b] \[с областным удар.\] ([i]поговорка[/i]) — не тем, так другим способом (донять кого-н.).
	[m2] [c darkviolet]►[/c] [i]Не мытьем, так катаньем добиться желанной должности[/i].
	[m2] [b]Кататься со смеху[/b] ([p]разг.[/p] [p]фам.[/p]) — сильно хохотать.
	[m2] [c darkviolet]►[/c] [i]От этой шутки все так и покатились со смеху[/i].
каша
	[m2] [b]Каша во рту[/b] [i]у кого[/i] ([p]разг.[/p] [p]фам.[/p]) — о невнятном произношении.
	[m2] [c darkviolet]►[/c] [i]Если у тебя каша во рту, то ты в артисты не годишься[/i].
	[m2] [b]Заварить кашу[/b] ([p]разг.[/p]) — [p]перен.[/p] затеять хлопотливое дело.
	[m2] [c darkviolet]►[/c] [i]К ночи будь готов: заварится каша![/i]
	[m2] [b]Расхлебывать кашу[/b] ([p]разг.[/p]) — [p]перен.[/p] распутывать какое- н сложное, запутанное, неприятное дело.
	[m2] [c darkviolet]►[/c] [i]Ты заварил кашу, ты и расхлебывай[/i].
	[m2] [b]Каши не сваришь[/b] [i]с кем[/i] ([p]разг.[/p]) — [p]перен.[/p] не сговоришься, дела не сделаешь.
	[m2] [c darkviolet]►[/c] [i]С таким лодырем каши не сваришь[/i].
	[m2] [b]Мало каши ел[/b] ([p]простореч.[/p] [p]шутл.[/p]) — [p]перен.[/p] не годится, не дорос еще; недостаточно опытен (чтобы сделать данное дело).
	[m2] [c darkviolet]►[/c] [i]Куда тебе со мной тягаться: мало каши ел![/i]
	[m2] [b]С кашей съем[/b] ([p]разг.[/p] [p]фам.[/p]) — угроза.
	[m2] [c darkviolet]►[/c] [i]Если вы мне не отдадите сегодня билетов, то я вашу дочь с кашей съем[/i]. Чехов.
	[m2] [b]Каши просят[/b] (сапоги, башмаки;[p]разг.[/p] [p]шутл.[/p]) — износились, порвались.
	[m2] [c darkviolet]►[/c] [i]Такие крепкие были сапоги, а теперь каши просят[/i].
кашлять
	[m2] [b]Кашлять кровью[/b] — извергать при кашле кровь.
каштан
	[m2] [b]Таскать каштаны из огня[/b] [i]для кого[/i] \[перевод фр. tirer les marrons du feu из басни Лафонтена\].
	[m2] [c darkviolet]►[/c] [i]Кто же захочет для других таскать каштаны из огня[/i].
квадрат
	[m2] [b]В квадрате[/b] ([p]разг.[/p] [p]шутл.[/p]) — [p]перен.[/p] вдвойне, в сильной степени.
	[m2] [c darkviolet]►[/c] [i]Дурак в квадрате[/i].
	[m2] [b]Квадратура круга[/b] ([p]книжн.[/p] [p]шутл.[/p]) — [p]перен.[/p] всякая неразрешимая задача.
квасной
	[m2] [b]Квасной патриотизм[/b] ([p]книжн.[/p] публиц. [p]ирон.[/p]) — упрямая, тупая приверженность к мелочам национального быта \[выражение вошло в оборот в 20-х годах 19 столетия\].
квинта
	[m2] [b]Повесить нос на квинту[/b] — приуныть.
	[m2] [c darkviolet]►[/c] [i]Да что ты это нос па квинту повесил?[/i] Тургенев.
кимвал
	[m2] [b]Кимвал звенящий или бряцающий[/b] ([p]книжн.[/p] [p]устар.[/p] [p]ирон.[/p]) — о пышной, торжественно звучащей, но мало содержательной речи и словах.
	[m2] [c darkviolet]►[/c] — [i]Эта речь... подобно меди звенящей и кимвалу бряцающему, поражала один слух[/i]. Белинский. \[От библейского выражения "медь звенящая и кимвал бряцающий".\]
кипеть
	[m2] [b]Как в котле кипеть[/b] — находиться в непрерывной беспокойной работе или хлопотах.
	[m2] [c darkviolet]►[/c] [i]Целую неделю перед праздником хозяйка как в котле кипела[/i].
	[m2] [b]Слезы кипят[/b] ([p]книжн.[/p]) — готовы пролиться, подступают к горлу.
	[m2] [c darkviolet]►[/c] [i]Молчит, а слезы кипят, того и гляди, брызнут[/i].
кисель
	[m2] [b]Дать киселя[/b] [i]кому[/i] ([p]вульг.[/p]) — ударить коленом в зад.
	[m2] [c darkviolet]►[/c] [i]Там ему и дали киселя[/i].
	[m2] [b]Десятая или седьмая вода на киселе[/b] [i]кто кому[/i] ([p]разг.[/p] [p]фам.[/p] [p]шутл.[/p]) — отдаленный родственник.
	[m2] [c darkviolet]►[/c] [i]Да наследники какие-то троюродные, седьмая води на киселе[/i]. Гончаров.
	[m2] [b]За семь верст киселя хлебать[/b] (есть, месить) — [i]поговорка[/i], употребляется для выражения неохоты отправляться в дальнюю, трудную дорогу.
	[m2] [c darkviolet]►[/c] [i]Все равно попусту едешь, за семь верст киселя хлебать[/i]. Чехов.
кистень
	[m2] [b]Ходить с кистенем[/b] ([p]нар.-поэт.[/p]) — заниматься разбоем.
	[m2] [c darkviolet]►[/c] [i]Не ходил с кистенем я в дремучем лесу[/i]... Некрасов.
кисточка
	[m2] [b]Наше вам с кисточкой![/b] ([p]вульг.[/p] [p]шутл.[/p]) — формула приветствия.
китайский
	[m2] [b]Китайская грамота[/b] ([p]разг.[/p]) — что-н. недоступное пониманию.
	[m2] [c darkviolet]►[/c] [i]Самые простые теоремы ему казались китайской грамотой[/i].
	[m2] [b]Китайская стена[/b], в выражениях: отгородиться китайской стеной, жить за китайской стеной и т. п. ([p]книжн.[/p]) — о полном обособлении, изолированности от внешних влияний \[по названию древней стены, отделяющей Китай от Монголии\].
	[m2] [c darkviolet]►[/c] [i]Никто не мог пробиться сквозь китайскую стену, которую она возвела вокруг себя[/i].
	[m2] [b]Китайские церемонии[/b] ([p]ирон.[/p]) — излишняя, жеманная вежливость.
	[m2] [c darkviolet]►[/c] [i]Что это тут у вас за китайский церемонии?[/i]
кишка
	[m2] [b]Кишка тонка или слаба[/b], или [b]кишка не выдержит[/b] ([p]вульг.[/p], [p]пренебр.[/p]) — не хватит сил, способностей.
	[m2] [c darkviolet]►[/c] [i]Небось работать — кишка тонка![/i] Маяковский.
	[m2] [b]Надорвать кишки[/b] (со смеху) ([p]разг.[/p] [p]фам.[/p]) — смеясь, дойти до изнеможения.
	[m2] [c darkviolet]►[/c] [i]Не смейся так, кишки надорвешь[/i].
	[m2] [b]Лезть из кишок[/b] ([p]простореч.[/p]) — стараться из всех сил.
	[m2] [c darkviolet]►[/c] [i]Хоть из кишок лезь, все равно ничего не получится[/i].
	[m2] [b]Выпустить кишки[/b] ([p]простореч.[/p]) — убить.
	[m2] [c darkviolet]►[/c] [i]Сгоряча он мог и кишки выпустить врагу[/i].
	[m2] [b]Вымотать[/b] ([b]все[/b]) [b]кишки[/b] ([p]простореч.[/p]) — измучить, извести.
	[m2] [c darkviolet]►[/c] [i]Успокойся, и так уже все кишки вымотал[/i].
	[m2] [b]Тянуться кишкой[/b] ([p]простореч.[/p]) — ехать, идти гуськом, непрерывной вереницей.
	[m2] [c darkviolet]►[/c] [i]По горной тропинке отряд тянулся кишкой[/i].
кладезь
	[m2] [b]Кладезь премудрости[/b] ([p]шутл.[/p]) — о человеке, обладающем обширными познаниями.
	[m2] [c darkviolet]►[/c] — [i]Эта книга — кладезь премудрости[/i].
кланяться
	[m2] [b]Перестать кланяться[/b] или [b]не кланяться[/b] [i]с кем[/i] — прекратить знакомство.
	[m2] [c darkviolet]►[/c] [i]Я с ним не кланяюсь[/i].
класть
	[m2] [b]Класть в рот[/b] [i]кому-н[/i] ([p]разг.[/p]) — [p]перен.[/p] очень подробно растолковывать, объяснять (плохо понимающему).
	[m2] [c darkviolet]►[/c] [i]Хоть в рот клади, все равно ты ничего не понимаешь[/i].
	[m2] [b]Класть зубы на полку[/b] ([p]разг.[/p]) — из- за отсутствия материальных средств крайне стеснять, ограничивать себя в самом необходимом, начать вести полуголодное существование.
	[m2] [c darkviolet]►[/c] [i]До крайности дошёл, хоть зубы клади на полку[/i].
	[m2] [b]Плохо не клади[/b] — не составляй неспрятанным, не вводи в искушение украсть.
	[m2] [c darkviolet]►[/c] [i]Не клади плохо, не вводи вора в грех[/i]. Пословица.
клевать
	[m2] [b]Клевать носом[/b] ([p]разг.[/p]) — дремать, на мгновение забываться сном (о дремлющих сидя, в момент засыпанья опускающих голову).
	[m2] [c darkviolet]►[/c] [i]Дети уже клевали носом[/i].
клей
	[m2] [b]Клей и ножницы[/b] ([p]ирон.[/p]) — употребляется как указание на бездарную и беззастенчивую компиляцию.
	[m2] [c darkviolet]►[/c] — [i]Этот автор работает клеем и ножницами[/i] (вырезывает и склеивает отрывки чужих работ).
клёпка
	[m2] [b]В голове какой-то[/b] (или [b]одной[/b]) [b]клёпки не хватает[/b] ([p]простореч.[/p]) — [i]поговорка[/i] о глупом или придурковатом человеке.
клещи
	[m2] [b]Клещами не вытащить[/b] [i][b]из кого[/b][/i] (слова, признания и т. п.; [p]разг.[/p]) — никак не добиться.
	[m2] [c darkviolet]►[/c] [i]Такой молчун, слова клещами не вытащить[/i].
клич
	[m2] [b]Кликнуть клич[/b] ([p]ритор.[/p]) — обратиться с призывом (к народу, обществу).
	[m2] [c darkviolet]►[/c] [i]Надо кликнуть клич, народ отзовется[/i].
клин
	[m2] [b]Дело клином сошлось[/b] ([p]разг.[/p]) — создалось безвыходное положение.
	[m2] [b]Свет не клином сошелся[/b] ([p]разг.[/p])
	[m2] [b][c darkblue]1)[/c][/b] простору много, есть еще место кроме этого;
	[m2] [b][c darkblue]2)[/c][/b] есть еще выбор или есть еще выход из положения.
	[m2] [c darkviolet]►[/c] [i]Надо лучше искать, на них свет клином не сошелся[/i].
	[m2] [b]Клином не вышибешь[/b] [i]чего из кого[/i] ([p]разг.[/p]) — [p]перен.[/p] не поддается никаким усилиям, воздействиям, крепко сидит что-н. в ком- н.
	[m2] [c darkviolet]►[/c] [i]Что ему засело в голову, того и клином не вышибешь[/i].
клонить
	[m2] [b]Клонить голову, шею, спину[/b] ([p]ритор.[/p]) — [p]перен.[/p] смиряться, покоряться.
	[m2] [c darkviolet]►[/c] [i]К ногам народного кумира[/i] (поэт) [i]не клонит гордой головы[/i]. А. Пушкин.
	[m2] [c darkviolet]►[/c] [i]Смотри, как все пред ним смиренно спину клонят.[/i] А. Пушкин.
клюква
	[m2] [b]Вот так клюква![/b] ([p]простореч.[/p] [p]фам.[/p]) — восклицание при неприятных неожиданностях, то же, что: вот тебе и раз!
	[m2] [b]Развесистая клюква[/b] — шуточное обозначение небылиц, неправдоподобий, обнаруживающих полное незнакомство с предметом .
ключ
	[m2] [b]Отпереть золотым ключом[/b] [i]что[/i] ([p]разг.[/p]) — добиться чего-н. путем подкупа.
	[m2] [c darkviolet]►[/c] [i]Тут можно только отпереть золотым ключом, иначе ничего не добьешься[/i].
	[m2] [b]Бить ключом[/b] — [p]перен.[/p] о бурных, полных неистощимой силы проявлениях чего-н.
	[m2] [c darkviolet]►[/c] [i]Жизнь бьет ключом[/i]. — [i]нергия бьет ключом[/i].
	[m2] [b]Кипеть ключом[/b] ([p]книжн.[/p]) — о бурных, полных неистощимой силы проявлениях чего-н.
	[m2] [c darkviolet]►[/c] [i]Жизнь кипит ключом[/i].
клятва
	[m2] [b]Аннибалова[/b] или [b]Аннибаловская клятва[/b] ([p]книжн.[/p]) — особенно серьезная, важная, на всю жизнь \[знаменитый карфагенский полководец 3 в. до хр. э. Аннибал девятилетним мальчиком, по преданию, дал отцу пред алтарем клятву в непримиримой вражде к Риму до конца своей жизни\].
	[m2] [c darkviolet]►[/c] — [i]Я поклялся никогда не примиряться[/i] (с крепостным правом).
	[m2] [c darkviolet]►[/c] — [i]Это была моя Аннибаловская клятва, и не я один дал ее себе тогда[/i]. Тургенев.
книга
	[m2] [b]И книги в руки[/b] [i]кому[/i] ([p]разг.[/p]) — кому-н. принадлежит в данном деле, в данном случае решающее, авторитетное суждение.
	[m2] [c darkviolet]►[/c] [i]Вам и книги в руки[/i].
	[m2] [b]Книга за семью печатями[/b] ([p]книжн.[/p]) — о чем-н. непонятном, совершенно недоступном уразумению.
	[m2] [c darkviolet]►[/c] [i]Наши успехи для многих — книга за семью печатями[/i].
коврижка
	[m2] [b]Ни за какие коврижки[/b] ([p]разг.[/p] [p]фам.[/p]) — ни за что.
	[m2] [c darkviolet]►[/c] [i]Ни за какие коврижки я с тобой не поеду[/i].
когда
	[m2] [b]Есть когда![/b] [i]кому[/i] ([p]разг.[/p] [p]фам.[/p]) — некогда.
	[m2] [c darkviolet]►[/c] [i]Есть когда мне возиться![/i]
кожа
	[m2] [b]Из кожи[/b] ([b]вон[/b]) [b]лезть[/b] ([p]разг.[/p]) — очень стараться.
	[m2] [c darkviolet]►[/c] [i]Из кожи лезут вон — а возу всё нет ходу[/i]. Крылов.
	[m2] [b]Мороз по коже[/b] (подирает, дерет, пробегает; [p]разг.[/p]) — об ощущении холода.
	[m2] [c darkviolet]►[/c] [i]От ужаса аж мороз по коже пошел[/i].
	[m2] [b]Гусиная кожа[/b] — кожа человека, покрывшаяся от холода или нервного возбуждения мелкими пупырышками.
	[m2] [b]Кожа да кости[/b] ([p]разг.[/p]) — о чрезвычайной худобе, об очень худом человеке.
	[m2] [c darkviolet]►[/c] [i]Лицо у нее было бледное и совсем худое — кожа да кости[/i].
	[m2] [b]Ни кожи, ни рожи[/b] ([p]простореч.[/p], [p]вульг.[/p]) — об очень некрасивом человеке.
	[m2] [c darkviolet]►[/c] [i]Ну и подруга у него — ни камеи, ни рожи[/i].
козел
	[m2] , коза
	[m2] [b]Драть или лупить, как Сидорову козу[/b] ([p]простореч.[/p]) — бить беспощадно, больно.
	[m2] [c darkviolet]►[/c] [i]В детстве его лупили, как Сидорову козу[/i].
	[m2] [b]Отставной козы барабанщик[/b] — незначительный человек, потерявший общественное положение \[от старинной забавы: коза, т. е. наряженный козой, и барабанщик сопровождали вожака с медведем\].
	[m2] [c darkviolet]►[/c] [i]Был в силе, а теперь отставной козы барабанщик[/i].
	[m2] [b]Козел отпущения[/b] ([p]разг.[/p]) — человек, на к-рого постоянно сваливают чужую вину, чужую ответственность \ козел у древних евреев, на к-рого особым обрядом возлагались грехи всего народа\].
	[m2] [c darkviolet]►[/c] [i]Почему я и вот эти несчастные должны сидеть тут за всех, как козлы отпущения?[/i] Чехов.
	[m2] [b]Пустить козла в огород[/b] ([p]разг.[/p]) — дать доступ кому-н. туда, где он может быть особенно вреден или где он может беспрепятственно удовлетворять свои дурные наклонности, страсти.
	[m2] [c darkviolet]►[/c] [i]Вот уж точно, можно сказать, пустили козла в огород[/i]. Тургенев.
	[m2] [b]Как от козла молока[/b] [i]от кого[/i] ([i]поговорка[/i]) — о человеке в каком- н. отношении совершенно бесполезном.
	[m2] [c darkviolet]►[/c] [i]От него, как от козла молока[/i] (иначе: [i]как от козла, ни шерсти, ни молока[/i]).
козырь
	[m2] [b]Ходить козырем[/b] ([p]простореч.[/p]) — гордо, независимо, молодцевато.
кой
	[m2] [b]В кои веки[/b] ([p]разг.[/p]) — наконец- то, после большого промежутка времени, очень редко.
	[m2] [c darkviolet]►[/c] [i]Кто к нам пожаловал, в кои-то веки![/i]
	[m2] [b]Кой черт[/b] ([p]разг.[/p] [p]фам.[/p], [p]вульг.[/p]) — зачем, для чего, незачем, не для чего.
	[m2] [c darkviolet]►[/c] [i]Да и на кой черт мне туда таскаться[/i]. Тургенев.
	[m2] [b]На кой[/b] ([p]простореч.[/p], [p]вульг.[/p]) — зачем, для чего, незачем, не для чего.
	[m2] [c darkviolet]►[/c] [i]На кой ты мне советы даешь?[/i]
кока
	[m2] [b]Кока с соком[/b] — шутливая [i]поговорка[/i], обозначающая нечто неожиданное или неприятное, странное и пр.
кол
	[m2] [b]Вбить осиновый кол[/b] [i]в кого-что[/i] ([p]разг.[/p] [p]ритор.[/p]) — окончательно обезвредить, окончательно избавиться от кого- чего-н. \[от старинного народного суеверного обычая вбивать осиновый кол в могилу колдуна, чтобы он не мог вредить после своей смерти\].
	[m2] [b]Хоть кол на голове теши[/b] [i]кому[/i] ([p]разг.[/p]) — об упрямом, настойчивом, не поддающемся убеждению человеке.
	[m2] [c darkviolet]►[/c] [i]Хоть кол на голове теши, все свое твердит[/i].
колбаса
	[m2] [b]Катись колбасой[/b] ([p]вульг.[/p]) — убирайся.
коленкор
	[m2] [b]Совсем другой коленкор[/b] ([p]простореч.[/p], [p]шутл.[/p]) — совсем другое дело.
	[m2] [c darkviolet]►[/c] [i]Совсем другой коленкор, давно бы так![/i]
колено
	[m2] [b]Море по колени[/b] или [b]по колено[/b] [i]кому[/i] ([p]разг.[/p]) — всё ни по чем, ничто не страшно.
	[m2] [c darkviolet]►[/c] [i]Пьяному море но колени[/i].
	[m2] [b]Поставить на колени[/b] [i]кого[/i] ([p]ритор.[/p]) — [p]перен.[/p] заставить кого- нибудь сдаться, покориться. Пословица.
	[m2] [c darkviolet]►[/c] [i]Никто не сможет поставить нас на колени[/i].
колесница
	[m2] [b]Последняя спица в колеснице[/b] ([p]разг.[/p]) — о человеке с ничтожным значением в той или иной области или организации.
	[m2] [c darkviolet]►[/c] [i]Ты не последняя спица в колеснице, можешь помочь[/i].
колесо
	[m2] [b]Кружиться, как белка в колесе[/b] — быть в беспрестанных, б. ч. бесплодных хлопотах, суетиться.
	[m2] [c darkviolet]►[/c] [i]Перестань кружиться, как белка в колесе[/i].
	[m2] [b]Вставлять палки в колеса[/b] ([p]разг.[/p]) — мешать делу, чинить препятствия.
	[m2] [c darkviolet]►[/c] [i]Пытаться вставить палки в колеса[/i].
	[m2] [b]Турусы на колесах[/b] — вздорная, нелепая болтовня; вранье.
	[m2] [c darkviolet]►[/c] [i]В этой газете одни турусы на колесах[/i].
колода
	[m2] [b](Валить)[/b] [b]через пень колоду[/b] ([p]простореч.[/p]) — кое- как, медленно, небрежно (работать, делать что-н.).
	[m2] [c darkviolet]►[/c] [i]Работает лениво, через пень колоду валит[/i].
колокол
	[m2] [b]Колокола льют[/b] ([p]устар.[/p]) — [i]поговорка[/i], означающая, что данный слух неверен, является сплетней, ложью \[объясняют существовавшим в старину суеверным обычаем распространять всякие небылицы во время отливки нового колокола, чтобы он громче звучал\].
	[m2] [b]Отзвонил, и с колокольни долой[/b] ([p]разг.[/p]) — об отношении к делу, сделанному наспех, чтобы отвязаться.
	[m2] [c darkviolet]►[/c] [i]Ему результат не важен: отзвонил и[/i] с [i]колокольни долой[/i].
колосс
	[m2] [b]Колосс на глиняных ногах[/b] ([p]книжн.[/p]) — о чем-н. с виду величественном, но слабом, внутренне разлагающемся.
	[m2] [c darkviolet]►[/c] [i]Россию Николая 1 часто называли колоссом на глиняных ногах[/i]. \[Из библейского рассказа о царе вавилонском Навуходоносоре, видевшем во сне громадного металлического истукана на глиняных ногах — символ своего царства, к-рому суждено разрушиться.\]
колоть
	[m2] [b]Колоть глаза[/b] [i]кому чем[/i] ([p]разг.[/p])
	[m2] [b][c darkblue]1)[/c][/b] попрекать, стыдить кого-н., вызывать чем-н. неприятное чувство у кого-н.
	[m2] [c darkviolet]►[/c] [i]Дайте честное слово, что вы предадите вечному забвению мои глупости и перестанете колоть мне ими глаза[/i]. Гончаров.
	[m2] [b][c darkblue]2)[/c][/b] вызывать досаду, раздражение у кого- л., быть неприятным кому-л.
	[m2] [c darkviolet]►[/c] [i]Её платье кололо всем глаза[/i].
	[m2] [b]Правда глаза колет[/b] (пословица) — неприятно слышать правду.
колпак
	[m2] [b]Жить под стеклянным колпаком[/b] — [p]перен.[/p] быть в невозможности скрыть что-н. из своей жизни.
	[m2] [c darkviolet]►[/c] — [i]Всякий провинциал живет как будто под стеклянным колпаком. Нет решительно никакой возможности хоть что-н. скрыть от своих почтенных сограждан[/i]. Достоевский.
колыбель
	[m2] [b]С колыбели[/b] ([p]книжн.[/p]) — от рождения, с раннего детства.
	[m2] [c darkviolet]►[/c] [i]Уж об твоем ли не радели об воспитаньи! с колыбели![/i] Грибоедов.
	[m2] [b]От колыбели до могилы[/b] ([p]книжн.[/p]) — всю жизнь.
кольцо
	[m2] [b]Согнуться[/b] ([b]сгибаться[/b]) [b]кольцом[/b] ([p]разг.[/p]) — [p]перен.[/p] униженно поклониться (кланяться).
	[m2] [c darkviolet]►[/c] [i]Чуть низко поклонись, согнись-ка кто кольцом хоть пред монаршиим лицом, так назовет он подлецом![/i] Грибоедов.
ком
	[m2] [b]Первый блин комом[/b] — [i]поговорка[/i] о неудачном начале какого-н. дела.
комар
	[m2] [b]Комар носа не подточит[/b] ([p]разг.[/p] [p]фам.[/p]) — [i]поговорка[/i] о чем-н. сделанном так предусмотрительно, тщательно, что не к чему придраться.
	[m2] [c darkviolet]►[/c] [i]У него нигде комар носа не подточит[/i].
комедия
	[m2] [b]Кукольная комедия[/b] — [p]перен.[/p] лицемерная, притворная церемония.
	[m2] [c darkviolet]►[/c] [i]Устроить кукольную комедию[/i].
компания
	[m2] [b]За компанию[/b] [i]с кем[/i] ([p]разг.[/p]) — вместе с другими, заодно, кстати.
	[m2] [c darkviolet]►[/c] [i]Ну, еще стаканчик за компанию![/i]
конец
	[m2] [b]И дело с концом[/b] ([p]разг.[/p]) — на этом и кончено; всё этим и кончено.
	[m2] [c darkviolet]►[/c] [i]Оскорби одного офицера — это решилось бы очень просто: пятнадцать шагов, пистолеты, и дело с концом[/i]. Куприн.
	[m2] [b]Конца нет[/b] [i]чему[/i] ([p]разг.[/p]) — гиперболическое обозначение чего-н. очень длительного.
	[m2] [c darkviolet]►[/c] — [i]Этой суматохе и конца нет[/i].
	[m2] [b]Без конца[/b] ([p]разг.[/p]) — очень много, очень долго, бесконечно.
	[m2] [c darkviolet]►[/c] [i]Крику, шуму, веселья было без конца[/i]. Гончаров.
	[m2] [b]Конца-краю нет[/b] [i]чему[/i] ([p]разг.[/p])
	[m2] [b][c darkblue]1)[/c][/b] о чем-н., далеко простирающемся, бесконечном.
	[m2] [c darkviolet]►[/c] [i]Кругом горизонт, светлый и бесконечный, к-рому конца-краю нет[/i]. Достоевский.
	[m2] [b][c darkblue]2)[/c][/b] [p]перен.[/p] очень много (чего-н.), очень долго (что-н. продолжается).
	[m2] [c darkviolet]►[/c] [i]Разговорам конца-краю не было[/i].
	[m2] [b]Один конец[/b] ([p]простореч.[/p]) — всё равно придется испытать (что-н. неприятное, но неизбежное, преимущ. о смерти).
	[m2] [c darkviolet]►[/c] [i]Пришиби — один конец; что с голоду, что так-все едино[/i]. Тургенев.
	[m2] [b]В конец или до конца[/b] — совсем, окончательно.
	[m2] [c darkviolet]►[/c] [i]В конец[/i] (или [i]до конца[/i]) [i]разорить[/i].
	[m2] [b]Из конца в конец[/b] — по всем направлениям, от края до края.
	[m2] [c darkviolet]►[/c] [i]Он прошёл всю страну из конца в конец[/i].
	[m2] [b]В конце концов[/b] — в самом последнем итоге.
	[m2] [c darkviolet]►[/c] [i]В конце концов, это когда-нибудь закончится?[/i]
	[m2] [b]На худой конец[/b] ([p]разг.[/p]) — в наихудшем случае.
	[m2] [c darkviolet]►[/c] [i]На худой конец, останусь здесь ночевать[/i].
	[m2] [b]Под конец[/b] ([p]разг.[/p]) — в конце, наконец.
	[m2] [c darkviolet]►[/c] [i]Под конец он поблагодарил всех за внимание[/i].
	[m2] [b]Со всех концов[/b] — отовсюду.
	[m2] [c darkviolet]►[/c] [i]Народ съехался со всех концов[/i].
	[m2] [b]Сводить концы с концами[/b] — кое- как, едва справляться с материальными затруднениями.
	[m2] [c darkviolet]►[/c] [i]Всю жизнь еле-еле сводили концы с концами[/i].
	[m2] [b]Хоронить концы[/b] ([p]простореч.[/p]) — заметать, уничтожать следы какого-н. проступка, преступления.
	[m2] [c darkviolet]►[/c] [i]Хоронить концы все плуты, ведомо, искусны[/i]. Крылов.
	[m2] [b]И концы в воду[/b] ([i]поговорка[/i]) — никаких следов не останется, не осталось.
	[m2] [c darkviolet]►[/c] [i]Ну, да слава богу, дай это дело прикроем, и концы в воду[/i]. Л. Толстой.
	[m2] [b]На этот и[/b] ([p]устар.[/p]) [b]на сей конец[/b] ([p]разг.[/p]) — для этой цели, на этот случай; на тот конец ([p]разг.[/p]) — для той цели, на тот случай.
	[m2] [c darkviolet]►[/c] [i]И учрежден совет на сей конец[/i]. Крылов.
	[m2] [b]Палка о двух концах[/b] — о чем-н. сомнительном, неопределенном, что может повлечь за собою благоприятные и отрицательные последствия.
	[m2] [c darkviolet]►[/c] [i]Но ведь психология, господа, хоть и глубокая вещь, а все-таки похожа на палку о двух концах[/i]. Достоевский.
	[m2] [b]В конечном счете[/b] ([p]книжн.[/p]) — в последнем итоге.
	[m2] [c darkviolet]►[/c] [i]В конечном счете, именно он оказался прав[/i].
конь
	[m2] , конюшня
	[m2] [b]Не в коня корм[/b] [i]кому[/i] ([p]разг.[/p]) — о чем-н. таком, чего кто- н. не в состоянии оценить, понять.
	[m2] [c darkviolet]►[/c] [i]Сколько ему ни помогали, все не в коня корм[/i].
	[m2] [b]Авгиевы конюшни[/b] ([p]книжн.[/p]) — [p]перен.[/p] о чем- нибудь таком, что очень запущено, загрязнено, где царит крайний беспорядок \[в греч. мифологии — громадный скотный двор царя Авгия, не чищенный 30 лет и вычищенный героем ераклом в один день\].
конюшня
	[m2] [b]Авгиевы конюшни[/b] ([p]книжн.[/p]) — [p]перен.[/p] о чем- нибудь таком, что очень запущено, загрязнено, где царит крайний беспорядок \[в греч. мифологии — громадный скотный двор царя Авгия, не чищенный 30 лет и вычищенный героем ераклом в один день\].
копейка
	[m2] [b]В копеечку стать[/b] (или вскочить, обойтись, влететь) ([p]разг.[/p] [p]фам.[/p]) — обойтись очень дорого. — [i]то мне станет в копеечку[/i].
	[m2] [b]В копейку[/b] — то же, что в копеечку, но реже.
коптить
	[m2] [b]Небо коптить[/b] ([p]разг.[/p] пренебр.) — жить бесцельно, бессмысленно проводить время, бездельничать.
	[m2] [c darkviolet]►[/c] [i]Живу я теперь — небо копчу, то есть почти ничего не делаю[/i]. Герцен.
копье
	[m2] [b]Копья ломать[/b] [i]из-за чего[/i] ([p]книжн.[/p]) — спорить, препираться.
	[m2] [c darkviolet]►[/c] [i]Было бы из-за чего копья ломать[/i].
	[m2] [b]Ни копья[/b] (нет) ([p]простореч.[/p]) — ни копейки денег.
	[m2] [c darkviolet]►[/c] [i]У меня не осталось ни копья[/i].
корабль
	[m2] [b]Сжечь свои корабли[/b] ([p]книжн.[/p]) — [p]перен.[/p] вступив на новый путь, сделать себе невозможным возврат к прежнему.
	[m2] [c darkviolet]►[/c] [i]Отступать было некуда: все корабли давно сожжены[/i].
корень
	[m2] [b]В корне[/b] — совсем, совершенно.
	[m2] [c darkviolet]►[/c] [i]В корне неправильное решение. В корне ошибочно. Пресечь что-н. в корне[/i].
	[m2] [b]Смотреть в корень[/b] ([p]разг.[/p] [p]фам.[/p]) — вникать в существо дела.
	[m2] [c darkviolet]►[/c] [i]Всегда надо смотреть в корень[/i].
	[m2] [b]Вырвать с корнем[/b] — [p]перен.[/p] уничтожить совсем.
	[m2] [c darkviolet]►[/c] [i]Вырвать любовь из сердца с корнем[/i].
	[m2] [b]Пустить корни[/b] — [p]перен.[/p] прочно обосноваться.
	[m2] [c darkviolet]►[/c] [i]Мы быстро пустили корни на новом месте[/i].
	[m2] [b]Краснеть до корней волос[/b] — сильно краснеть (от стыда).
	[m2] [c darkviolet]►[/c] [i]Она покраснела до корней волос[/i].
корка
	[m2] [b]От корки до корки[/b] (прочесть; [p]простореч.[/p]) — от начала до конца.
	[m2] [c darkviolet]►[/c] [i]Каждый день прочитывал несколько газет от корки до корки[/i].
	[m2] [b]На все корки[/b] (бранить, ругать и т.п.; [p]простореч.[/p]) — очень сильно.
	[m2] [c darkviolet]►[/c] [i]Начал на все корки ругать вчерашнего друга[/i].
	[m2] [b]На обе корки[/b] (драть, сечь; [p]простореч.[/p]) — - беспощадно.
	[m2] [c darkviolet]►[/c] [i]Велю Степану отодрать тебя на обе корки[/i]. А. Пушкин.
кормить
	[m2] [b]Кормить вшей[/b] (клопов, блох; [p]разг.[/p] [p]шутл.[/p]) — находиться в таких условиях, при которых приходится страдать от паразитов.
	[m2] [c darkviolet]►[/c] — [i]Где же муж?[/i]... — [i]В остроге вшей кормит[/i]. Л. Толстой.
	[m2] [b]Не кормя[/b] (ехать; [p]обл.[/p]) — не останавливаясь для корма лошадей.
	[m2] [c darkviolet]►[/c] [i]Не кормя, на рысаке приехал из Москвы к Неве-реке[/i]. А. Пушкин.
	[m2] [b]Хлебом не корми[/b] [i]кого[/i] (а сделай то- то; [p]разг.[/p]) — об имеющем к чему- н. большое пристрастие.
	[m2] [c darkviolet]►[/c] [i]Его хлебом не корми, только дай ему рыбы поудить[/i].
короб
	[m2] [b]Целый короб[/b] [i]чего[/i] (вестей, новостей; [p]разг.[/p]) — очень много.
	[m2] [c darkviolet]►[/c] [i]Поздно вечером... явился Коля с целым коробом известий[/i]. Достоевский.
	[m2] [b]С три короба[/b] (наговорить и т.п.;[p]разг.[/p]) — очень много.
	[m2] [c darkviolet]►[/c] [i]Написать с три короба руководящих статей[/i]. Салтыков-Щедрин.
корова
	[m2] [b]Дойная корова[/b] — богатый источник дохода, выгод, к-рым можно пользоваться долгое время.
	[m2] [c darkviolet]►[/c] [i]Ты для него просто дойная корова[/i].
	[m2] [b]Божья коровка[/b]
	[m2] [b][c darkblue]1)[/c][/b] небольшой жучок, красный или желтый, с черными точками;
	[m2] [b][c darkblue]2)[/c][/b] [p]перен.[/p] человек безобидный, тихий, не умеющий за себя постоять ([p]разг.[/p]).
	[m2] [c darkviolet]►[/c] [i]Что ты не можешь за себя постоять, словно божья коровка?[/i]
коромысло
	[m2] [b]Дым коромыслом[/b] ([p]разг.[/p]) — шум, гам, беспорядок.
	[m2] [c darkviolet]►[/c] [i]В парламенте шёл дым коромыслом[/i].
коронный
	[m2] [b]Коронная роль[/b] — лучшая, наиболее удающаяся роль в репертуаре какого-н. артиста.
	[m2] [c darkviolet]►[/c] [i]Гамлет был коронной ролью Мочалова[/i].
короткий
	[m2] [b]В коротких словах[/b] (передан,, рассказать) — сжато, вкратце.
	[m2] [c darkviolet]►[/c] [i]Если можно, расскажите в коротких словах[/i].
	[m2] [b]Долго ли, коротко ли[/b] — неизвестно, какое время.
	[m2] [c darkviolet]►[/c] [i]Долго ли, коротко ли шел он, наконец добрался до дома[/i].
	[m2] [b]Коротко говоря[/b] ([p]разг.[/p]) — в немногих словах, вкратце.
	[m2] [c darkviolet]►[/c] [i]Коротко говоря, счастье нам улыбнулось[/i].
	[m2] [b]На короткой ноге[/b] [i][b]с кем[/b][/i] — в близких, дружеских отношениях.
	[m2] [c darkviolet]►[/c] [i]В несколько минут сошелся на такую короткую ногу, что начал уже говорить[/i] "[i]ты[/i]". [i]оголь[/i].
	[m2] [b]Руки коротки[/b] [i]у кого[/i]- нет у кого- чего-н. достаточной власти, возможности сделать что-н.
	[m2] [c darkviolet]►[/c] — [i]Я вас под арест! — Кто? вы? коротки руки![/i] Гоголь.
	[m2] [b]Ум короток[/b] ([p]разг.[/p]) — невелик, ограничен.
	[m2] [c darkviolet]►[/c] [i]Как платье, волосы, так и умы коротки[/i]. Грибоедов.
	[m2] [b]Короче воробьиного носа[/b] ([p]разг.[/p] [p]шутл.[/p]) — о чем-н. очень коротком.
	[m2] [c darkviolet]►[/c] [i]Память твоя короче воробьиного носа[/i].
	[m2] [b]Короче[/b] ([b]говоря[/b]) — употребляется в знач. вводного слова при заключительной краткой формулировке, выводе из сказанного: словом, итак.
	[m2] [c darkviolet]►[/c] [i]Короче: звери все и даже самый слон... льву всё ещё казался неумён и неучён[/i]. Крылов.
корчить
	[m2] [b]Корчить рожу, гримасу, мину[/b] (состроить; разг.) — гримасничать.
	[m2] [c darkviolet]►[/c] [i]Он иногда любил корчить рожу перед зеркалом[/i].
корыто
	[m2] [b]У разбитого корыта[/b] — [i]поговорка[/i] о возвращениму несчастному, бедственному состоянию после временного благополучия, счастья \[выражение возникло под влиянием "Сказки о рыбаке и рыбке" А. Пушкина\].
косой
	[m2] [b]Косая сажень в плечах[/b] ([p]разг.[/p]) — о широкоплечем, рослом человеке.
	[m2] [c darkviolet]►[/c] [i]Вошёл высокий военный, косая сажень в плечах[/i]. К. Симонов.
кость
	[m2] [b]Военная косточка[/b] ([p]разг.[/p] [p]устар.[/p]) — типичный представитель военной среды.
	[m2] [c darkviolet]►[/c] [i]Он человек решительный, сразу видно — военная косточка[/i].
	[m2] [b]Перемывать косточки[/b] [i]кому[/i] ([p]разг.[/p] [p]фам.[/p]) — сплетничать о ком- н.
	[m2] [c darkviolet]►[/c] [i]Сидя на лавочке, перемывали косточки соседям[/i].
	[m2] [b]До костей[/b] (промокнуть, промерзнуть; [p]разг.[/p]) — очень сильно, совсем, насквозь.
	[m2] [c darkviolet]►[/c] [i]Долгой дорогой промок до костей[/i].
	[m2] [b]До мозга костей[/b] — до последней частицы своего существа (употребляется при характеристике умственных или нравственных качеств кого-н.).
	[m2] [c darkviolet]►[/c] [i]Лгунишки до мозга костей[/i]. Чехов.
	[m2] [b]Лечь костьми[/b] (вм. костями, старая форма тв. п. мн.) — погибнуть в бою.
	[m2] [b]Пересчитать кости[/b] [i]кому[/i] ([p]простореч.[/p]) — избить кого-н.
	[m2] [c darkviolet]►[/c] [i]Ему там все кости пересчитали[/i].
костюме
	[m2] [b]В костюме Адама[/b] (о мужчине), [b]в костюме вы[/b] (о женщине) ([p]шутл.[/p]) — в голом виде.
кот
	[m2] [b]Кот наплакал[/b] ([p]разг.[/p] [p]фам.[/p]) — очень мало.
	[m2] [c darkviolet]►[/c] [i]Денег у меня кот наплакал[/i].
котёл
	[m2] [b]С пивной котёл[/b] ([p]простореч.[/p]) — очень больших размеров (чаще о голове).
	[m2] [c darkviolet]►[/c] [i]Сам великан, да и голова с пивной котел[/i].
	[m2] [b]Кипеть или вариться[/b] ([b]как[/b]) [b]в котле[/b] ([p]разг.[/p]) — быть в постоянных утомительных хлопотах.
	[m2] [c darkviolet]►[/c] [i]В доме с утра все варились в котле[/i].
котурны
	[m2] [b]Становиться на котурны[/b] ([p]книжн.[/p] [p]ирон.[/p]) — [p]перен.[/p] впадать в напыщенный, величественный тон.
	[m2] [c darkviolet]►[/c] [i]Говоря о прошлом, профессор невольно становился на котурны[/i].
кофе
	[m2] [b]Чай да кофей[/b] ([p]простореч.[/p], [p]неодобрит.[/p]) — чаепитие, питье кофе, как бездельное времяпрепровождение.
	[m2] [c darkviolet]►[/c] [i]Любишь чаи да кофеи гонять[/i].
кошка
	[m2] [b]Кошачий концерт[/b] ([p]разг.[/p] [p]шутл.[/p])
	[m2] [b][c darkblue]1)[/c][/b] завывание котов;
	[m2] [b][c darkblue]2)[/c][/b] [p]перен.[/p] нестройный, дикий шум, крики (с целью досадить кому-н.).
	[m2] [c darkviolet]►[/c] [i]Школьники у строили кошачий концерт нелюбимому педагогу[/i].
	[m2] [b]Черная кошка пробежала[/b] [i]между кем[/i] ([p]разг.[/p]) — начались нелады, расстроились дружеские отношения.
	[m2] [c darkviolet]►[/c] [i]Между ними пробежала чёрная кошка[/i].
	[m2] [b]Кошки скребут на сердце[/b] [i]у кого[/i] ([p]разг.[/p]) — о тоскливом состоянии, беспокойстве.
	[m2] [c darkviolet]►[/c] [i]Уснуть не могу, кошки скребут на сердце[/i].
	[m2] [b]Драная[/b] [i][b]кошка[/b][/i] ([p]простореч.[/p])
	[m2] [b][c darkblue]1)[/c][/b] худая, истощенная кошка;
	[m2] [b][c darkblue]2)[/c][/b] [p]перен.[/p] о худой, жалкого вида женщине ([p]вульг.[/p]).
	[m2] [c darkviolet]►[/c] [i]Совсем ее жизнь истрепала, стала как драная кошка[/i].
	[m2] [b]Как кошка с собакой[/b] ([p]разг.[/p]) — в крайне неприязненных отношениях.
	[m2] [c darkviolet]►[/c] [i]Живут, как кошка с собакой[/i].
	[m2] [b]Как угорелая кошка[/b] (метаться, бегать и т. п.; [p]разг.[/p] пренебр.) — в исступлении, бессмысленно.
	[m2] [c darkviolet]►[/c] [i]Что ты носишься, как угорелая кошка?[/i]
край
	[m2] [b]Край света[/b] ([p]разг.[/p]) — очень отдаленная местность.
	[m2] [c darkviolet]►[/c] [i]Уехал куда-то на край [b]света[/b][/i].
	[m2] [b]Краем уха[/b] (слышать; [p]разг.[/p]) — невнимательно, урывками.
	[m2] [c darkviolet]►[/c] [i]Я это плохо помню, потому что слышал краем уха[/i].
	[m2] [b]Хватить через край[/b] ([p]разг.[/p] [p]фам.[/p]) — сказать что-н. лишнее, сделать что-н. совершенно неуместное.
	[m2] [b]Из края в край[/b] — то же, что [b]из[/b] конца в конец, по всей стране.
	[m2] [c darkviolet]►[/c] [i]Проехал вропу из края в край[/i].
	[m2] [b]Быть на краю могилы или гроба, гибели[/b] — быть в опасности умереть, погибнуть.
	[m2] [c darkviolet]►[/c] [i]Сколько раз он был на краю могилы[/i].
	[m2] [b]Крайний срок[/b] — последний, предельный срок.
	[m2] [c darkviolet]►[/c] [i]Назначаю крайний срок[/i].
	[m2] [b]Крайние меры[/b] — самые решительные, самые суровые меры.
	[m2] [c darkviolet]►[/c] [i]Будут приняты крайние меры[/i].
	[m2] [b]По крайней мере[/b] — хотя бы только, во всяком случае, не меньше чем.
	[m2] [c darkviolet]►[/c] [i]По крайней мере, объясни, что произошло[/i].
	[m2] [b]В крайнем случае[/b] — в качестве последней меры; в случае какого-н. затруднения.
	[m2] [c darkviolet]►[/c] [i]В крайнем случай я поеду туда сам[/i].
	[m2] [b]Крайняя необходимость[/b] (право) — стечение чрезвычайных обстоятельств, вызывающее необходимость нарушения закона пли договора и снимающее ответственность с нарушителя.
	[m2] [c darkviolet]►[/c] [i]Только крайняя необходимость заставила его пойти на это[/i].
	[m2] [b]До крайности[/b] ([p]разг.[/p]) — очень, в высшей степени.
	[m2] [c darkviolet]►[/c] [i]Он глуп до крайности[/i].
	[m2] [b]По крайности[/b] ([p]простореч.[/p]) — по крайней мере, однако.
	[m2] [c darkviolet]►[/c] [i]По крайности извинись перед всеми[/i].
	[m2] [b]В крайности[/b] ([p]разг.[/p]) — в случае необходимости, в крайнем случае.
	[m2] [c darkviolet]►[/c] [i]В крайности он пойдет на прямой обман[/i].
краса
	[m2] [b]Во всей[/b] (своей) [b]красе[/b]
	[m2] [b][c darkblue]1)[/c][/b] в полном великолепии.
	[m2] [c darkviolet]►[/c] [i]За перевалом открылось море во всей своей красе[/i];
	[m2] [b][c darkblue]2)[/c][/b] [p]перен.[/p] с обнаружением подлинного вида, со всеми недостатками ([p]ирон.[/p]).
	[m2] [c darkviolet]►[/c] [i]Напившись пьяным, он начал скандалить и показал себя во всей своей красе[/i].
	[m2] [b]Для красы[/b] ([p]простореч.[/p]) — в качестве украшения, без особой надобности.
	[m2] [c darkviolet]►[/c] [i]Охотой он не занимался, а ружье у него висело так, для красы[/i].
краска
	[m2] [b]Сгустить краски[/b] — [p]перен.[/p] преувеличить, представить что-н. хуже, чем на самом деле.
	[m2] [c darkviolet]►[/c] [i]Рассказывая, сгустил краски[/i].
красный
	[m2] [b]Красная девица[/b]
	[m2] [b][c darkblue]1)[/c][/b] красивая девушка ([p]нар.-поэт.[/p]).
	[m2] [c darkviolet]►[/c] [i]Добры молодцы да красны девицы[/i].
	[m2] [b][c darkblue]2)[/c][/b] о застенчивом, скромном мужчине ([p]разг.[/p] [p]шутл[/p]).
	[m2] [c darkviolet]►[/c] [i]Что ты мнёшься, как красная девица?[/i]
	[m2] [b]Красная цена[/b] ([p]разг.[/p]) — хорошая, достаточно высокая цена.
	[m2] [c darkviolet]►[/c] [i]Красная цена этому костюму 50 руб[/i]., [i]а с меня просят сто[/i].
	[m2] [b]Красное словцо[/b] ([p]разг.[/p]) — остроумное, меткое выражение, острота.
	[m2] [c darkviolet]►[/c] [i]Ради красного словца не пожалеет родного отца[/i]. Поговорка.
	[m2] [b]Красной нитью[/b] ([b]проходить[/b]) ([p]книжн.[/p]) — о какой-н. мысли, идее, тенденции: отчетливо выделяться, господствовать.
	[m2] [c darkviolet]►[/c] [i]Громадные барыши и убытки чередовались между собой[/i]. — [i]то переменное счастье проходило красной нитью через всю его жизнь и придавало ей особенно интересную окраску[/i]. Мамин-Сибиряк
крендель
	[m2] [b]Кренделя писать или выделывать, выводить[/b] ([b]ногами[/b]) ([p]разг.[/p]) — идти нетвёрдой походкой, сильно шатаясь (о пьяных).
	[m2] [c darkviolet]►[/c] [i]Как праздник какой, так он кренделя ногами выводит[/i].
	[m2] [b]Ни за какие крендели[/b] ([p]простореч.[/p]) — ни за что, ни за какие блага; то же, что ни за какие коврижки.
	[m2] [c darkviolet]►[/c] [i]Ни за какие крендели с тобой не поеду[/i].
крепкий
	[m2] [b]Крепкое словцо[/b] ([p]разг.[/p]) — нецензурное, бранное выражение.
	[m2] [c darkviolet]►[/c] [i]Вырвалось крепкое словцо[/i].
	[m2] [b]Крепкий на ухо[/b] ([p]разг.[/p]) — глуховатый.
	[m2] [c darkviolet]►[/c] [i]Старик был крепким на ухо[/i].
	[m2] [b]Крепко-накрепко[/b]
	[m2] [b][c darkblue]1)[/c][/b] очень плотно, очень крепко ([p]разг.[/p]).
	[m2] [c darkviolet]►[/c] [i]Крепко-накрепко закрыть, забить, завязать что-н[/i].
	[m2] [b][c darkblue]2)[/c][/b] строго- настрого, для непременного исполнения ([p]простореч.[/p]).
	[m2] [c darkviolet]►[/c] [i]Крепко-накрепко приказать[/i].
крест
	[m2] , крестить, крестный
	[m2] [b]Поставить крест[/b] [i]на ком-чем[/i] ([p]разг.[/p]) — [p]перен.[/p] считать что-н. бесповоротно конченным, потерянным; отчаяться в ком- нибудь, потерять надежду на кого-н.
	[m2] [c darkviolet]►[/c] [i]На нём как на певце можно ставить крест[/i].
	[m2] [b]Целовать крест[/b] [i]кому на чем[/i] или [i]в чем[/i] ([p]истор.[/p]) — присягать.
	[m2] [c darkviolet]►[/c] [i]Целовать крест царю[/i].
	[m2] [b]Креста нет[/b] [i]на ком[/i] ([p]простореч.[/p] [p]устар.[/p]) — восклицание о бессовестном, жестоком человеке.
	[m2] [c darkviolet]►[/c] [i]Креста на тебе нет![/i]
	[m2] [b]Не детей крестить[/b] [i]кому с кем[/i] ([p]разг.[/p] [p]устар.[/p]) — ничто не связывает кого-н. с кем-н., нет ничего близкого у кого-н. с кем-н.
	[m2] [c darkviolet]►[/c] [i]И слушать его не буду, мне с ним не детей крестить[/i].
	[m2] [b]С нами крестная сила[/b] ([p]простореч.[/p],[p]устар.[/p]) — выражение, произносившееся в момент испуга или крайнего изумления суеверными людьми.
крещение
	[m2] , крещенский
	[m2] [b]Боевое крещение[/b] ([p]ритор.[/p])
	[m2] [b][c darkblue]1)[/c][/b] первое участие в бою.
	[m2] [b][c darkblue]2)[/c][/b] первое серьезное испытание в каком-л. деле.
	[m2] [c darkviolet]►[/c] [i]В горах прошел боевое крещение[/i].
	[m2] [b]Крещенский холод[/b] ([p]разг.[/p]) — [p]перен.[/p] суровость, ледяная холодность.
	[m2] [c darkviolet]►[/c] — [i]Как сурова!... У! как теперь окружена крещенским холодом она![/i] А. Пушкин.
кривить
	[m2] , кривой
	[m2] [b]Кривить рот или губы[/b] ([p]разг.[/p]; [i]сов[/i]. скривить) — делать гримасу, выражающую презрение, брезгливость.
	[m2] [c darkviolet]►[/c] [i]Слушай внимательно, нечего губы кривить[/i].
	[m2] [b]Кривить душой[/b] ([p]разг.[/p]; [i]сов[/i]. покривить) — поступать против совести, говорить неправду.
	[m2] [c darkviolet]►[/c] [i]Он не покривил душой[/i].
	[m2] [b]Кривое зеркало[/b]
	[m2] [b][c darkblue]1)[/c][/b] плохое зеркало, дающее неправильное изображение;
	[m2] [b][c darkblue]2)[/c][/b] [p]перен.[/p] искаженное, шаржированное изображение чего-н.
	[m2] [c darkviolet]►[/c] [i]Последние события в этой статье освещались, как в кривом зеркале[/i].
	[m2] [b]Кривая улыбка или усмешка[/b] — неискренняя, принужденная улыбка.
	[m2] [c darkviolet]►[/c] [i]Выдавить кривую усмешку[/i],
	[m2] [b]Кривая вывезет, вывезла[/b] ([p]простореч.[/p]) — поможет (помогло) какое-н. непредвиденное обстоятельство.
	[m2] [c darkviolet]►[/c] [i]Вывозила же прежде кривая, вывезет и теперь[/i]. Достоевский.
	[m2] [b]На кривой не объедешь[/b] [i]кого[/i] ([p]простореч.[/p]) — никакими хитростями, уловками не проведешь.
	[m2] [c darkviolet]►[/c] [i]Такого и на кривой не объедешь[/i].
крик
	[m2] [b]Последний крик моды[/b] \[перевод фр. dernier cri\] — последняя мода, поражающая своей новизной.
	[m2] [c darkviolet]►[/c] [i]Одета по последнему крику моды[/i].
кровля
	[m2] [b]Под кровлей[/b] [i]чего[/i] или [i]какой[/i] ([p]книжн.[/p]) — в жилище, в доме.
	[m2] [c darkviolet]►[/c] [i]Под родной кровлей. Под гостеприимной кровлей друга. Жить под одной кровлей[/i] (вместе, в одном доме).
кровь
	[m2] [b]Кровные деньги[/b] ([p]разг.[/p]) — деньги, заработанные собственным тяжелым трудом.
	[m2] [c darkviolet]►[/c] [i]Поделиться кровными деньгами[/i].
	[m2] [b]Кровавая баня[/b] ([p]ритор.[/p]) — кровопролитие, беспощадная резня.
	[m2] [c darkviolet]►[/c] [i]На поле боя была настоящая кровавая баня[/i].
	[m2] [b]Ни кровинки в лице[/b] — о совершенно бледном лице.
	[m2] [c darkviolet]►[/c] [i]У нее ни кровинки в лице[/i].
	[m2] [b]Портить кровь[/b] [i]кому[/i] ([p]разг.[/p]) — раздражать кого-н., портить настроение кому-н.
	[m2] [c darkviolet]►[/c] [i]Она мне много крови попортила[/i].
	[m2] [b]Пролить кровь[/b] [i]за кого-что[/i] ([p]ритор.[/p]) — погибнуть, пострадать, защищая кого- что-н.
	[m2] [c darkviolet]►[/c] [i]За что кровь проливали?![/i]
	[m2] [b]Пролить кровь[/b] [i]чью[/i] ([p]ритор.[/p]) — убить кого-н.
	[m2] [c darkviolet]►[/c] [i]Много крови пролил этот бандит[/i].
	[m2] [b]Пить кровь[/b] [i]чью[/i] ([p]ритор.[/p]) — мучить, эксплуатировать кого-н.
	[m2] [c darkviolet]►[/c] [i]Хватит кровь нашу пить[/i].
	[m2] [b]Писать кровью[/b] ([p]книжн.[/p]) — [p]перен.[/p] писать с глубокой искренностью, производящей сильное впечатление.
	[m2] [c darkviolet]►[/c] [i]Репортажи о военных событиях были словно писаны кровью[/i].
	[m2] [b]На крови[/b] ([p]устар.[/p]) — на месте убийства.
	[m2] [c darkviolet]►[/c] [i]Храм Спаса на крови[/i].
	[m2] [b]В крови[/b] — в характере, от рождения.
	[m2] [c darkviolet]►[/c] [i]Храбрость у него в крови[/i].
	[m2] [b]Кровь за кровь[/b] — убийство за убийство.
	[m2] [c darkviolet]►[/c] [i]Верна там дружба[/i],[i]но вернее мщенье, Там за добро — добро[/i] . [i]И кровь — за кровь[/i]. Лермонтов.
	[m2] [b]Кровь с молоком[/b] ([p]разг.[/p]) — о людях со здоровым цветом лица, хорошим румянцем.
	[m2] [c darkviolet]►[/c] [i]Господин этот был лет тридцати, плотный, жирный, кровь с молоком, с розовыми губами и с усиками[/i]... Достоевский.
	[m2] [b]Плоть и кровь[/b] [i]чья[/i] ([p]устар.[/p]) — родное детище.
	[m2] [c darkviolet]►[/c] — [i]Это мой сын, моя плоть и кровь[/i].
	[m2] [b]Кровь ударила или бросилась в голову[/b] [i]кому[/i] — [p]перен.[/p] пришел в мгновенное исступление, пережил сильное аффективное возбуждение.
	[m2] [c darkviolet]►[/c] [i]Как услышал он такие слова, кровь бросилась ему в голову[/i].
	[m2] [b]Кровью сердце обливается[/b] — [p]перен.[/p] охватывает острая жалость, становится страшно за кого-н. (от чего-н., при мысли о чем-н.).
	[m2] [c darkviolet]►[/c] [i]При виде детей-инвалидов сердце кровью обливается[/i].
	[m2] [b]Кровь стынет или леденеет[/b] ([b]в жилах[/b]) ([p]книжн.[/p]) — [p]перен.[/p] охватывает ужас, страх.
	[m2] [c darkviolet]►[/c] [i]Стынет кровь, как только вспомню взгляд холодный[/i]. А. Пушкин.
крокодил
	[m2] [b]Крокодиловы слезы[/b] ([p]ирон.[/p]) — притворные, лицемерные слезы \[от поверья, будто крокодил плачет, съедая свою жертву\].
	[m2] [c darkviolet]►[/c] [i]Не притворяйся, не лей крокодиловы слезы[/i].
кроме
	[m2] [b]Кроме шуток[/b] ([p]разг.[/p]) — не шутя, совершенно серьезно.
	[m2] [c darkviolet]►[/c] [i]Нет, кроме шуток, я решил уехать отсюда[/i].
	[m2] [b]Кроме как[/b] ([p]разг.[/p]) — употребляется как наречие (без управления падежом), за исключением, не считая.
	[m2] [c darkviolet]►[/c] [i]Я никому не доверяю, кроме как брату[/i] (т.е. кроме брата).
	[m2] [c darkviolet]►[/c] [i]Никуда не хожу, кроме как на службу[/i].
кромешный
	[m2] [b]Тьма кромешная[/b] ([p]разг.[/p]) — полная, беспросветная темнота.
	[m2] [c darkviolet]►[/c] [i]Стояла кромешная тьма[/i].
	[m2] [b]Ад кромешный[/b] ([p]разг.[/p]) — томительная сутолока, суматоха; непрерывные ссоры, шум, перебранка.
	[m2] [c darkviolet]►[/c] [i]У них дома ад кромешный[/i].
круг
	[m2] [b]На круг[/b] ([p]разг.[/p]) — в среднем, по приблизительному подсчету.
	[m2] [c darkviolet]►[/c] [i]На круг вышло по 200 руб. в месяц[/i].
	[m2] [b]Порочный круг[/b] \[перевод латин. circulus vitiosus\]
	[m2] [b][c darkblue]1)[/c][/b] логическая ошибка, состоящая в том, что какое-н. положение доказывается при посредстве другого, к-рое само должно быть доказано при посредстве первого (филос.);
	[m2] [b][c darkblue]2)[/c][/b] [p]перен.[/p] безвыходное положение.
	[m2] [c darkviolet]►[/c] [i]Он долго пытался выбраться из этого порочного круга[/i].
круглый
	[m2] , кругленький
	[m2] [b]Кругленькая сумма[/b] ([p]разг.[/p]) — немалая, солидная сумма.
	[m2] [c darkviolet]►[/c] [i]Получить кругленькую сумма[/i].
	[m2] [b]Круглый сирота[/b] — не имеющий ни отца, ни матери.
	[m2] [c darkviolet]►[/c] [i]Мальчик был круглым сиротой[/i].
кружиться
	[m2] [b]Кружиться в вихре[/b] [i]чего[/i] ([p]книжн.[/p]) — всецело отдаваться рассеянному, беспечному времяпрепровождению.
	[m2] [c darkviolet]►[/c] [i]Кружиться в вихре удовольствий[/i].
кружок
	[m2] [b]В кружок[/b] (стричься, стричь; [p]разг.[/p]) — подрезая волосы сплошной ровной линией вокруг всей головы.
	[m2] [c darkviolet]►[/c] [i]Стрижка в кружок называлась казачьей[/i].
крылья
	[m2] [b]Подрезать крылья[/b] [i]кому[/i] — [p]перен.[/p] лишить кого-н. сил, возможности вести свою деятельность
	[m2] [c darkviolet]►[/c] [i]они просто подрезают мне крылья[/i]
крыто
	[m2] [b]Шито-крыто[/b] — скрытно, тайно от других, в полной тайне (остается, делается и т.п.).
	[m2] [c darkviolet]►[/c] [i]Здесь все делается шито-крыто[/i].
крыть
	[m2] [b]Нечем крыть[/b] ([p]простореч.[/p], [p]вульг.[/p]) — нечем ответить в споре, состязании.
	[m2] [c darkviolet]►[/c] [i]Такие слова и крыть нечем[/i].
кувшинный
	[m2] [b]Кувшинное рыло[/b] ([p]разг.[/p] [p]устар.[/p]) — безобразное, вытянутое вперед лицо.
	[m2] [c darkviolet]►[/c] [i]Вся середина лица выступала у него вперед и пошла в нос; словом, это было то лицо, которое называется в общежитии кувшинным рылом[/i]. Гоголь.
куда
	[m2] [b]Хоть куда[/b] ([p]простореч.[/p])[i]в знач. сказуемого[/i], —  хороший, отличный.
	[m2] [c darkviolet]►[/c] [i]Парень хоть куда[/i].
	[m2] [c darkviolet]►[/c] [i]Он[/i] (Тамбов) [i]прежде город был опальный, теперь же, право, хоть куда[/i]. Лермонтов.
	[m2] [b]Куда как[/b] ([p]разг.[/p] [p]устар.[/p]) — очень.
	[m2] [c darkviolet]►[/c] [i]Куда как чуден создан свет![/i] Грибоедов.
	[m2] [b]Куда глаза глядят[/b] — куда попало, всё равно куда.
	[m2] [c darkviolet]►[/c] [i]Уйду я отсюда, куда глаза глядят[/i].
кукиш
	[m2] [b]Кукиш с маслом[/b] ([p]простореч.[/p]) — о безрезультатном исходе какого-н. дела, просьбы.
	[m2] [c darkviolet]►[/c] [i]Кукиш с маслом он тебе подаст![/i]
	[m2] [b]Кукиш в кармане[/b] (держать, показывать; [p]простореч.[/p]) — о трусливой угрозе.
	[m2] [c darkviolet]►[/c] [i]Показал кукиш в кармане[/i].
кукла
	[m2] [b]Чертова кукла[/b] ([p]простореч.[/p] [p]вульг.[/p]) — бранное выражение.
кулак
	[m2] [b]Смеяться в кулак[/b] — скрывать свой смех.
	[m2] [c darkviolet]►[/c] [i]Он всегда смеялся в кулак[/i].
кулёк
	[m2] [b]Из кулька в рогожку[/b] — [i]поговорка[/i] о неудачной попытке исправить что-н., приведшей к худшему.
	[m2] [c darkviolet]►[/c] [i]Поправился из кулька в рогожку[/i].
кулисы
	[m2] [b]За кулисами[/b] — [p]перен.[/p] втайне, негласно, закулисно.
	[m2] [c darkviolet]►[/c] [i]Переговоры дерзкое велись за кулисами[/i].
купаться
	[m2] [b]Купаться в золоте[/b] ([p]разг.[/p]) — [p]перен.[/p] быть чрезвычайно богатым.
	[m2] [c darkviolet]►[/c] [i]Она всю жизнь мечтала купаться в золоте[/i].
курилка
	[m2] [b]Жив курилка![/b] ([p]разг.[/p] [p]устар.[/p]) — существует еще ([i]поговорка[/i] о каком- н. лице, явлении, к-рое должно было бы уже исчезнуть;
	[m2] [c darkviolet]►[/c] [i]Как? жив еще курилка-журналист?[/i] А. Пушкин.
курить
	[m2] [b]Курить фимиам[/b] — льстить, льстиво восхвалять [i]кого-н[/i].
	[m2] [c darkviolet]►[/c] [i]Другим курил я фимиам, но вас носил в святыне сердца[/i]. Баратынский.
кур
	[m2] [b]Как кур во щи[/b] ([b]попал[/b]) ([p]разг.[/p]) — попал в неожиданную беду, неприятность.
	[m2] [c darkviolet]►[/c] [i]Так я и попал, как кур во щи[/i].
курица
	[m2] [b]Мокрая курица[/b] ([p]разг.[/p]) — о человеке, имеющем жалкий, беспомощный, неряшливый вид, или о безвольном, бесхарактерном человеке.
	[m2] [c darkviolet]►[/c] [i]Что ты за мокрая курица![/i]
	[m2] [b]Курам на смех[/b] ([p]разг.[/p]) — совершенно нелепо, крайне бессмысленно.
	[m2] [c darkviolet]►[/c] "[i]Говорят, посылали солдат принуждать, подкупали... Помилуйте, какие это выборы: курам на смех![/i]". И. Гончаров.
	[m2] [b]Денег куры не клюют[/b] [i]у кого[/i] ([p]разг.[/p]) — у кого-н. очень много денег, больше чем надо.
	[m2] [c darkviolet]►[/c] [i]Хорошо жить, коли у тебя денег куры не клюют[/i].
	[m2] [b]Как кур во щи[/b] ([b]попал[/b]) ([p]разг.[/p]) — попал в неожиданную беду, неприятность.
	[m2] [c darkviolet]►[/c] [i]Так я и попал, как кур во щи[/i].
курьерский
	[m2] [b]На курьерских[/b]
	[m2] [b][c darkblue]1)[/c][/b] на перекладных почтовых лошадях без иадержек, пользуясь правами курьера ([p]истор.[/p]);
	[m2] [b][c darkblue]2)[/c][/b] [p]перен.[/p] крайне поспешно, стремительно ([p]разг.[/p]).
	[m2] [c darkviolet]►[/c] [i]Нельзя работу[/i] гнать [i]на курьерских[/i].
кусать
	[m2] [b]Кусать ногти[/b] ([p]разг.[/p]) — грызть ногти.
	[m2] [c darkviolet]►[/c] [i]От досады он кусал[/i] н[i]огти[/i].
кусок
	[m2] [b]Кусок хлеба[/b] ([p]разг.[/p]) — [p]перен.[/p] пропитание.
	[m2] [c darkviolet]►[/c] [i]Свой кусок хлеба[/i].
	[m2] [c darkviolet]►[/c] [i]Заработка едва хватает на кусок хлеба. Из-за куска[/i] хлеба [i]приходится все терпеть[/i].
	[m2] [b]Лакомый кусок[/b] ([p]разг.[/p]) — [p]перен.[/p] что-н. очень заманчивое, привлекательное, соблазнительное.
	[m2] [c darkviolet]►[/c] [i]Ведь если, положим[/i], этой [i]девушке придать тысчонок двести приданого, из[/i] н[i]ее бы мог выйти очень лакомый кусочек[/i]. Гоголь.
куст
	[m2] [b]Спрятаться в кусты[/b] ([p]разг.[/p] [p]ирон.[/p]) — [p]перен.[/p] струсить, увильнуть.
	[m2] [c darkviolet]►[/c] [i]Увидев обидчиков, он спрятался в кусты[/i].
куча
	[m2] [b]Валить всё в одну кучу[/b] ([p]разг.[/p]) — [p]перен.[/p] без разбора, огульно, смешивать в одно различные явления.
	[m2] [c darkviolet]►[/c] [i]Нельзя валить всех в одну кучу[/i].
	[m2] [b]Куча мала![/b] — восклицание, употребляется в детской игре, когда устраивается общая свалка.
лавочка
	[m2] [b]Перебивать лавочку[/b] [i]кому[/i] ([p]простореч.[/p] [p]шутл.[/p]) — отбивать у кого-н. источник дохода, конкурировать с кем-н.
	[m2] [c darkviolet]►[/c] [i]Не перебивай мне мою романтическую лавочку[/i]. А. Пушкин.
лагерь
	[m2] [b]Действовать на два лагеря[/b] — быть двуличным, двурушником.
	[m2] [c darkviolet]►[/c] [i]Он старался действовать на два лагеря[/i].
лад
	[m2] [b]В ладу или в ладах[/b] ([p]разг.[/p]) — мирно, дружно, в полном согласии; [i]противоп[/i]. не в ладу, не в ладах.
	[m2] [c darkviolet]►[/c] [i]Ум с сердцем не в ладу[/i]. Грибоедов.
	[m2] [b]В лад[/b] [i]с кем-чем[/i] — согласно, стройно; в соответствии.
	[m2] [c darkviolet]►[/c] [i]Петь в лад. В лад шевелить плечами. С его неясными словами моя душа звучала в лад.[/i] А. Пушкин.
	[m2] [b]Ни складу, ни ладу[/b] в [i]чем[/i] ([i]поговорка[/i]) — никакой связи, никакого толку.
	[m2] [c darkviolet]►[/c] [i]Ну и стихи! Ни складу, ни ладу![/i]
	[m2] [b]На лад[/b] (идти, пойти; разг.) — идти, протекать успешно.
	[m2] [c darkviolet]►[/c] [i]На лад их дело не пойдет[/i]. Крылов.
ладан
	[m2] [b]Дышать на ладан[/b] ([p]разг.[/p]) — [p]перен.[/p] умирать, быть еле живым.
	[m2] [c darkviolet]►[/c] [i]Старый завод давно дышал на ладан[/i].
	[m2] [b]Бояться, как черт ладана или бежать, как черт от ладана[/b] ([p]разг.[/p] [p]устар.[/p]) — о сильном испуге, панике.
	[m2] [c darkviolet]►[/c] [i]От такого надо бежать, как черт от ладана[/i].
ладонь
	[m2] [b]Как на ладонке[/b] ([p]простореч.[/p]) — быть совершенно ясно видным.
	[m2] [c darkviolet]►[/c] [i]Я тебя как на ладонке вижу[/i].
	[m2] [b]Быть[/b] ([b]видным[/b]), [b]как на ладони[/b] — быть совершенно ясно видным.
	[m2] [c darkviolet]►[/c] [i]С горы весь город, как на ладони[/i] или [i]виден, как на ладони[/i].
лапки
	[m2] [b]Стоять[/b] или [b]ходить на задних лапках[/b] [i]перед кем[/i] ([p]разг.[/p] [p]презрит.[/p]) — прислуживаться, угодничать перед кем-н.
	[m2] [c darkviolet]►[/c] [i]Как счастье многие находят лить тем, что хорошо на задних лапках ходят[/i]. Крылов.
лапти
	[m2] [b]Лапти плести[/b] ([p]разг.[/p] [p]фам.[/p]) — [p]перен.[/p] неумело, нескладно говорить.
	[m2] [c darkviolet]►[/c] [i]Опять лапти плетет![/i]
лапчатый
	[m2] [b]Гусь лапчатый[/b] [p]перен.[/p] — [p]неодобрит.[/p] отзыв о человеке.
ларчик
	[m2] [b]А ларчик просто открывался[/b] ([p]разг.[/p]) — не нужно было мудрить и искать сложных решений, потому что дело решается самым простым образом \[вошедший в поговорку стих из басни Крылова "Ларчик"\].
ласточка
	[m2] [b]Первая ласточка[/b] — о первых признаках появления чего-н.
	[m2] [c darkviolet]►[/c] — [i]Эта статья была только первой ласточкой[/i].
лебединый
	[m2] [b]Лебединая песня[/b] ([p]книжн.[/p]) — [p]перен.[/p] последнее (перед смертью или в жизни, в конце деятельности) произведение, последнее значительное проявление таланта \[от поверья, будто лебедь поет раз в жизни — перед смертью\].
	[m2] [c darkviolet]►[/c] [i]Лебединая песня художника[/i].
левый
	[m2] [b]Встать с левой ноги[/b] ([p]разг.[/p] [p]шутл.[/p]) — говорится о человеке, находящемся в дурном настроении.
	[m2] [c darkviolet]►[/c] [i]Ты с ней поосторожней, она опять с левой ноги встала[/i].
лёгкий
	[m2] [b]Лёгкая рука[/b] [i]у кого[/i] ([p]разг.[/p]) — кто- н. приносит счастье, удачу.
	[m2] [c darkviolet]►[/c] [i]У моего друга лёгкая рука[/i].
	[m2] [b]С легкой руки[/b] [i]чьей[/i] ([p]разг.[/p]) — о чьём-н. удачном почине, примере.
	[m2] [c darkviolet]►[/c] [i]С вашей легкой руки[/i].
	[m2] [b]Лёгок на помине[/b] ([p]разг.[/p]) — о том, кто появляется в тот момент, когда о нем говорят.
	[m2] [c darkviolet]►[/c] [i]Вот и ты! Как говорится, легок на помине[/i].
	[m2] [b]Легко сказать[/b] ([p]разг.[/p]) — не безделица, не шутка.
	[m2] [c darkviolet]►[/c] [i]Легко сказать, начни всё сначала[/i].
	[m2] [b]С лёгким сердцем[/b] — без тревоги, раздумья.
	[m2] [b]Легкость в мыслях[/b] ([p]шутл.[/p]) — легкомыслие, несерьезность \[ставшее ходовым выражение Хлестакова в комедии "Ревизор" оголя: "У меня легкость необыкновенная в мыслях"\].
	[m2] [b]Легче на поворотах![/b] ([p]разг.[/p]) — будьте осторожнее в выражениях.
	[m2] [b]Час от часу не легче[/b] ([p]разг.[/p]) — о появлении всё новых и новых затруднений, неприятностей.
	[m2] [c darkviolet]►[/c] [i]Опять заболел. Час от часу не легче[/i].
лёд
	[m2] [b]Лед разбит[/b] ([p]книжн.[/p], перевод фр. поговорки la glace est rompue) — сделан первый шаг, положено начало.
	[m2] [c darkviolet]►[/c] [i]Но как бы то ни было, а лед был разбит, и о князе можно было говорить вслух[/i]. Достоевский.
	[m2] [b]Кровь леденеет[/b] — [p]перен.[/p] охватывает ужас, страх.
	[m2] [c darkviolet]►[/c] [i]Как вспомню его слова, кровь леденеет[/i].
лежать
	[m2] [b]Плохо лежит[/b] — не спрятано, не заперто, вводит в искушение украсть.
	[m2] [c darkviolet]►[/c] [i]Обычай не рвать яблоков с деревьев, растущих при дороге, похвальнее обычая опохмеляться чужим, плохо лежащим керосином[/i]. Салтыков-Щедрин.
	[m2] [b]Лежать на боку[/b] или [b]на печи[/b] ([p]простореч.[/p]) — [p]перен.[/p] ничего не делать, лентяйничать.
	[m2] [c darkviolet]►[/c] [i]Сколько можно лежать на боку![/i]
	[m2] [b]Душа не лежит[/b] — нет склонности, расположения к кому — чему- нибудь.
	[m2] [c darkviolet]►[/c] [i]Душа не лежит читать такие книги[/i].
	[m2] [b]Сердце не лежит[/b] — [i][b]к кому-чему[/b][/i] ([p]разг.[/p]) — нет расположения, симпатии к кому- чему- н.
	[m2] [c darkviolet]►[/c] [i]К её новому поклоннику сердце у меня не лежит[/i].
	[m2] [b]Лежать в лёжку[/b] ([p]простореч.[/p]) — о больных: лежать, не вставая.
	[m2] [c darkviolet]►[/c] [i]Неделю лежит в лёжку с гриппом[/i].
	[m2] [b]Напиться в лёжку[/b] ([p]простореч.[/p]) — напиться до бесчувственного состояния.
	[m2] [c darkviolet]►[/c] [i]Хорошо, что не напился в лежку[/i].
лезть
	[m2] [b](Хоть)[/b] [b]в петлю лезть[/b] [i]кому[/i] ([p]разг.[/p]) — о тяжелых обстоятельствах, безвыходном положении.
	[m2] [c darkviolet]►[/c] [i]Мне в петлю лезть, а ей смешно![/i] Грибоедов.
	[m2] [b]Лезть из кожи вон[/b] ([p]разг.[/p]) — очень стараться.
	[m2] [c darkviolet]►[/c] [i]Из кожи лезут вон — а возу всё нет ходу[/i]. Крылов.
	[m2] [b]Лезть на стену[/b] ([p]разг.[/p]) — [p]перен.[/p] приходить в исступление, в крайнее раздражение.
	[m2] [c darkviolet]►[/c] [i]Он чуть на стену не полез после[/i] это[i]го[/i].
	[m2] [b](Не)[/b] [b]лезть в карман за словом[/b] — быть находчивым в разговоре
	[m2] [c darkviolet]►[/c] [i][b]Такой за словом в карман не полезет[/b][/i].
	[m2] [b]Лезть в душу[/b] (влезть и залезть) [i]кому[/i]
	[m2] [b][c darkblue]1)[/c][/b] завладеть чьим- н. вниманием, втереться кому-н. в доверие;
	[m2] [b][c darkblue]2)[/c][/b] суметь дать у кого-н. что-н., касающееся его интимной жизни.
	[m2] [c darkviolet]►[/c] [i]Не лезьте мне в душу со своим сочувствием[/i].
	[m2] [b]Лезть в голову[/b] ([p]простореч.[/p]) — настойчиво, неотвязно появляться в уме, в сознании.
	[m2] [c darkviolet]►[/c] [i]В голову Мишки лезли невеселые мысли[/i]. Неверов.
лелеять
	[m2] [b]Лелеять, как зеницу ока[/b] — тщательно, нежно, заботливо.
	[m2] [c darkviolet]►[/c] [i]Он лелеял свою молодую жену как зеницу ока[/i]. \[В Библии: "Он нашел его в пустыне безводной, жаждущего от зноя, ограждал его, смотрел за ним, хранил его, как зеницу ока своего" (Второзаконие, 32, 10). Зеница по церковно- славянски — зрачок.\]
лень
	[m2] [b]Все, кому не лень[/b] ([p]разг.[/p] [p]фам.[/p]) — все, кто хочет, кому вздумается.
	[m2] [c darkviolet]►[/c] [i]Его ругали все, кому не лень[/i].
лепёшка
	[m2] [b]Расшибиться в лепёшку[/b] ([p]простореч.[/p]) — о крайнем усердии, готовности услужить кому-н.
	[m2] [c darkviolet]►[/c] [i]Готов в лепешку расшибиться, чтоб только исполнить его желание[/i].
лес
	[m2] [b]Как в лесу[/b] ([p]разг.[/p]) — ничего не понимая, не разбираясь в обстановке.
	[m2] [c darkviolet]►[/c] [i]Я в этом учреждении, как в лесу[/i].
	[m2] [b]Кто в лес, кто по дрова[/b] — вразброд, нестройно, несогласно.
	[m2] [c darkviolet]►[/c] [i]Запели молодцы, кто в лес, кто по дрова[/i]. Крылов.
лет
	[m2] [b]На лету[/b]
	[m2] [b][c darkblue]1)[/c][/b] во время полета в воздухе.
	[m2] [c darkviolet]►[/c] [i]Искры гаснут на лету[/i]. Полонский.
	[m2] [b][c darkblue]2)[/c][/b] [p]перен.[/p] наскоро, мимоходом ([p]разг.[/p]).
	[m2] [c darkviolet]►[/c] [i]На лету отдать приказание[/i].
	[m2] [b]Хватать на лету[/b] ([p]разг.[/p]) [p]перен.[/p] — понимать, усваивать сразу, с первого слова.
	[m2] [c darkviolet]►[/c] [i]Ему повторять не надо, он все хватает на лету[/i].
лето
	[m2] [b]Кануть в Лету[/b] ([p]книжн.[/p]) — быть забытым, бесследно исчезнуть.
	[m2] [c darkviolet]►[/c] [i]Те события давно канули в Лету[/i].
	[m2] [b]Сколько лет, сколько зим[/b] (не видались; разг. [p]фам.[/p], говорится при свидании) — очень давно \[каламбур, основанный на двояком значении слова лет — годов и времен года\].
	[m2] [c darkviolet]►[/c] [i]Сколько лет, сколько зим, старина, не видались![/i]
	[m2] [b]На старости лет[/b] ([p]разг.[/p]) — уже в старческом возрасте (когда речь идет о чём-н. несвойственном старости или же о чём-н. долго не сбывавшемся).
	[m2] [c darkviolet]►[/c] [i]На старости лет задумал жениться[/i].
	[m2] [b]По молодости лет[/b] ([p]разг.[/p]) — по молодости, вследствие недостаточной зрелости.
	[m2] [c darkviolet]►[/c] [i]Совершил ошибку по молодости лет[/i].
лечь
	[m2] [b]Лечь в гроб[/b] — умереть.
	[m2] [c darkviolet]►[/c] [i]Повремени, дай лечь мне в гроб[/i]. А.Пушкин.
леший
	[m2] [b]К лешему![/b] (поди, ну тебя и т. п.; [p]бран, простореч[/p]. [p]вульг.[/p]) — то же, что к черту.
	[m2] [b]Какого лешего[/b] (нужно, пришел и т. п.; [p]бран, простореч[/p]. [p]вульг.[/p]) — что (нужно), для чего (пришел).
	[m2] [c darkviolet]►[/c] [i]Какого лешего[/i] тебе [i]еще нужно![/i] Чехов.
лещ
	[m2] [b]Дать леща[/b] [i][b]кому[/b][/i] ([p]простореч.[/p]) — ударить кого-н., преимущ. плашмя, шлепнуть.
	[m2] [c darkviolet]►[/c] [i]Со всей силы дал ему леща[/i].
либо
	[m2] [b]Авось-либо[/b] ([p]простореч.[/p]) — то же, что авось.
	[m2] [c darkviolet]►[/c] [i]Авось-либо это будет вернее[/i]. Гоголь.
лизать
	[m2] [b]Лизать руки или ноги или пятки[/b] [i]кому[/i] ([p]разг.[/p] [p]фам.[/p] [p]презрит.[/p]) — [p]перен.[/p] пресмыкаться перед кем-н., унижаться, подлизываясь.
	[m2] [c darkviolet]►[/c] [i]Никогда никому не лизал пятки[/i].
лимон
	[m2] [b]Выжатый лимон[/b] ([p]разг.[/p] [p]ирон.[/p]) — [p]перен.[/p] о человеке, утратившем энергию и способности.
	[m2] [c darkviolet]►[/c] [i]Какой я талант! Выжатый лимон, сосулька[/i]. Чехов.
линия
	[m2] [b]По линии наименьшего сопротивления[/b] — в таком направлении, где всего менее препятствий.
	[m2] [c darkviolet]►[/c] [i]Всегда шел по линии наименьшего сопротивления[/i].
липка
	[m2] [b]Ободрать или облупить, как липку[/b] [i][b]кого[/b][/i] ([p]простореч.[/p] [p]фам.[/p]) — ограбить дочиста, отобрать всё.
	[m2] [c darkviolet]►[/c] [i]Все забрали, облупили, как липку[/i].
лирический
	[m2] [b]Лирический беспорядок[/b]
	[m2] [b][c darkblue]1)[/c][/b] нарушение литературных канонов в построении художественного произведения (лит., [p]истор.[/p]);
	[m2] [b][c darkblue]2)[/c][/b] [p]перен.[/p] беспорядок ([p]разг.[/p] [p]шутл.[/p]).
	[m2] [c darkviolet]►[/c] [i]В комнате у них лирический беспорядок: всё разбросано, не убрано[/i].
лиса
	[m2] [b]Лисой прикидываться[/b] (вертеться и т. п.; [p]простореч.[/p]) — ласкаться с лукавой целью, подлизываться, льстить.
	[m2] [c darkviolet]►[/c] [i]Уж ты при людях-то лисой прикидывайся, а я тебя и без того знаю[/i]. А. Островский.
лить
	[m2] [b]Лить слезы[/b] ([p]книжн.[/p]) — горько плакать.
	[m2] [c darkviolet]►[/c] [i]Много слез горючих невинно я лила[/i]. Лермонтов.
	[m2] [b]Лить масло в огонь[/b] — обострять какие-н. неприязненные отношения, содействовать усилению каких-н. неприязненных чувств, настроений.
	[m2] [c darkviolet]►[/c] [i]Своими словами ты только подлил масло в огонь[/i].
	[m2] [b]Лить пули[/b] ([p]разг.[/p]) — [p]перен.[/p] хвастливо лгать, рассказывать что-н. неправдоподобное.
	[m2] [c darkviolet]►[/c] [i]Прошу посмотреть, какие пули отливает! и старика отца приплел![/i] Гоголь.
	[m2] [b]Колокола льют[/b] ([p]устар.[/p]) — [i]поговорка[/i], означающая, что данный слух неверен, является сплетней, ложью \[объясняют существовавшим в старину суеверным обычаем распространять всякие небылицы [b]во[/b] время отливки нового колокола, чтобы он громче звучал\].
лихо
	[m2] [b]С лихвой[/b] ([p]разг.[/p]) — с избытком.
	[m2] [c darkviolet]►[/c] [i]Вернуть, отдать с лихвой[/i].
	[m2] [b]Поминать лихом[/b] [i]кого[/i] ([p]разг.[/p]) — вспоминать дурно о ком- н.
	[m2] [c darkviolet]►[/c] [i]Я пошел, не поминайте лихом[/i].
	[m2] [b]Лиха беда начало[/b] или [b]начать[/b] ([p]простореч.[/p]) — трудно только начать, только бы начать.
лицо
	[m2] [b]Лицом к лицу[/b]
	[m2] [b][c darkblue]1)[/c][/b] [i]с кем-чем[/i], непосредственно, вплотную, один против другого.
	[m2] [c darkviolet]►[/c] [i]Столкнуться с кем-н. лицом к лицу[/i].
	[m2] [b][c darkblue]2)[/c][/b] [p]перен.[/p], [i]с чем[/i], непосредственно, вплотную перед чем-н.
	[m2] [c darkviolet]►[/c] [i]Лицом к лицу с опасностью[/i].
	[m2] [b]Не взирая на лица[/b] ([p]книжн.[/p]) — поступая без лицеприятия, без угодливости, не смущаясь общественным положением, влиянием кого-н.
	[m2] [c darkviolet]►[/c] [i]Критиковать не взирая на лица[/i].
	[m2] [b]Показывать товар лицом[/b] — показать что-н. с лучшей, наиболее выгодной стороны.
	[m2] [c darkviolet]►[/c] — [i]Едет из Петербурга ревизор... Слышно было, что все трусят, хлопочут, хотят товар лицом показать[/i]. Достоевский.
	[m2] [b]С лица не воду пить[/b] ([p]простореч.[/p]) — [i]поговорка[/i] о том, что. нет большой беды в некрасивой наружности невесты.
	[m2] [c darkviolet]►[/c] [i]Нам с лица не воду пить, и с корявой молено жить[/i]. Некрасов.
	[m2] [b]Смотреть в лицо[/b] [i]чему[/i]
	[m2] [b][c darkblue]1)[/c][/b] быть хладнокровным, решительным в трудные моменты.
	[m2] [c darkviolet]►[/c] [i]Мы не раз смотрели в лицо[/i] см[i]ерти[/i].
	[m2] [b][c darkblue]2)[/c][/b] рассматривать, расценивать что-н. с искренностью, прямотой, не теряя чувства реальности.
	[m2] [c darkviolet]►[/c] [i]Смотреть в лицо фактам[/i].
	[m2] [b]Лица нет[/b] [i]на ком[/i] — о ком-н., у кого от сильных потрясений, сильного волнения резко изменился привычный наружный облик.
	[m2] [c darkviolet]►[/c] [i]На нём лица нет от страха. Чичиков взглянул — на нем не было лица[/i]. Гоголь.
	[m2] [b]К лицу[/b]
	[m2] [b][c darkblue]1)[/c][/b] идет кому-н.
	[m2] [c darkviolet]►[/c] — [i]Эта шляпа вам не к лицу[/i].
	[m2] [b][c darkblue]2)[/c][/b] [p]перен.[/p], пристало, прилично.
	[m2] [c darkviolet]►[/c] [i]Мне не к лицу заниматься такими пустяками[/i].
	[m2] [b]Действующее лицо[/b]
	[m2] [b][c darkblue]1)[/c][/b] персонаж, художественный образ человека, существа, участвующего в развитии сюжета театральной пьесы, литературного произведения ([p]театр.[/p], [p]лит.[/p]).
	[m2] [c darkviolet]►[/c] [i]Действующие лица в комедии[/i] "[i]Горе от ума[/i]".
	[m2] [b][c darkblue]2)[/c][/b] [p]перен.[/p], участник какого-н. события, дела, преимущ. имеющего общественное значение.
	[m2] [c darkviolet]►[/c] [i]Пестель, ылеев, Каховский — главные действующие лица восстания декабристов[/i].
	[m2] [b]Спасти или сохранить[/b] ([b]свое[/b]) [b]лицо[/b] \[перевод фр. sauver la face\] ([p]книжн.[/p]) — сохранить свой престиж, не уронить своего достоинства.
	[m2] [c darkviolet]►[/c] [i]Дела уже не исправишь, надо хотя бы постараться сохранить свое лицо[/i].
лоб
	[m2] [b]На лбу написано[/b] ([p]разг.[/p]) — [p]перен.[/p] всем очевидно, сразу видно.
	[m2] [c darkviolet]►[/c] [i]У него все на лбу написано[/i].
	[m2] [b]Медный лоб[/b] \[перевод фр. front du rain\] ([p]разг.[/p], [p]бран.[/p]) — о бестолковом, тупом человеке.
	[m2] [b]Семи пядей во лбу[/b] ([i]поговорка[/i]) — очень умный.
	[m2] [c darkviolet]►[/c] [i]Будь ты хоть семи пядей во лбу, тут сделать ничего не сможешь[/i].
	[m2] [b]Что в лоб, что по лбу[/b] ([p]простореч.[/p]) — всё равно, как ни делай.
	[m2] [b]Пустить себе пулю в лоб[/b] — застрелиться.
	[m2] [c darkviolet]►[/c] [i]Говорят, он пустил себе пулю в лоб[/i].
	[m2] [b]Зарубить на лбу[/b] ([p]разг.[/p] [p]фам.[/p]) — принять во внимание на будущее время, хорошенько запомнить.
	[m2] [c darkviolet]►[/c] [i]Заруби себе на лбу: я такого больше не потерплю[/i].
лобзание
	[m2] [b]Иудино лобзание[/b] ([p]книжн.[/p] [p]ритор.[/p]) — лицемерный, неискренний поцелуй.
ловить
	[m2] [b]Ловить себя[/b] [i]на чем[/i] ([p]разг.[/p]) — внезапно убеждаться в том, что о чем-н. думаешь, чего-н. хочешь.
	[m2] [b]Ловить на слове[/b] [i]кого[/i] ([p]разг.[/p]) — воспользовавшись произнесенным словом, замечанием, заставлять кого-н. обещать сделать то, что сказано.
	[m2] [b]В мутной воде рыбу ловить[/b] — извлекать выгоду, корыстно пользуясь какими- н. чужими затруднениями, неурядицами.
	[m2] [c darkviolet]►[/c] [i]На этот раз не удалось половить рыбку в мутной воде?[/i]
ложе
	[m2] [b]Прокрустово ложе[/b] ([p]книжн.[/p]) — мерка, под к-рую насильственно подгоняют неподходящие под нее явления \[по имени легендарного древнегреческого разбойника Прокруста, к-рый клал захваченные им жертвы на свое ложе и обрубал ноги тем, кто оказывался длиннее ложа, а тем, кто короче, вытягивал их\].
	[m2] [c darkviolet]►[/c] [i]Из равенства тоже вышло прокрустово ложе[/i]. Полонский.
ложка
	[m2] [b]Через час по чайной ложке[/b] ([i]поговорка[/i]) — [p]перен.[/p] помалу, слишком медленно, нехотя.
	[m2] [c darkviolet]►[/c] [i]Что-то дело у тебя подвигается через час по чайной ложке[/i].
локоть
	[m2] [b]Чувство локтя[/b]
	[m2] [b][c darkblue]1)[/c][/b] чувство, помогающее сохранять правильное положение при равнении в строю, т. е. на расстоянии вытянутого локтя от соседа (воен.);
	[m2] [b][c darkblue]2)[/c][/b] [p]перен.[/p] чувство коллективизма, общего участия в какой-н. работе.
	[m2] [c darkviolet]►[/c] [i]Крепче чувство локтя![/i]
ломать
	[m2] [b]Ломаный грош[/b] [i]кому-чему[/i] цена — ничего не стоит, очень плохо, никуда не годится.
	[m2] [c darkviolet]►[/c] [i]Такой помощи цена ломаный грош[/i].
	[m2] [b]Ломать голову[/b] [i]над чем над чем[/i] ([p]разг.[/p]) — стараться понять что-н. трудное; решать какой-н. трудный вопрос.
	[m2] [c darkviolet]►[/c] [i]Над чем ты сейчас ломаешь голову?[/i]
	[m2] [b]Ломать шапку[/b] [i]перед кем[/i] ([p]разг.[/p]) — униженно, заискивающе кланяться.
	[m2] [c darkviolet]►[/c] [i]Мужики в белых рубахах ломали шапки перед нами[/i]. Бабель.
	[m2] [b]Дурака ломать[/b] ([p]простореч.[/p])
	[m2] [b][c darkblue]1)[/c][/b] дурачиться, потешать выходками;
	[m2] [b][c darkblue]2)[/c][/b] делать глупость, плошать.
	[m2] [c darkviolet]►[/c] [i]Было время, когда я ломал дурака, миндальничал[/i]. Чехов.
ломиться
	[m2] [b]Ломиться в открытую дверь[/b] — ([p]разг.[/p]) — настойчиво утверждать, доказывать то, что всем непосредственно очевидно, против чего никто не спорит.
	[m2] [c darkviolet]►[/c] [i]Успокойся, ты ломишься в открытую дверь[/i].
ломоть
	[m2] [b]Отрезанный ломоть[/b] — [p]перен.[/p] говорится о ком- чем-н., ставшем самостоятельным, уже не требующим дальнейшего попечения, забот; о дочери, выданной замуж и уже не требующей родительского попечения.
	[m2] [c darkviolet]►[/c] [i]Солдат был отрезанный ломоть, и поминать о нем — душу бередить — незачем было[/i]. Л. Толстой.
лоно
	[m2] [b]На лоне природы[/b] ([p]разг.[/p] [p]шутл.[/p]) — на открытом воздухе, среди природы.
	[m2] [c darkviolet]►[/c] [i]На лоне матери-природы сладко отдохнуть ему от тревог житейских[/i]. Салтыков-Щедрин.
лопата
	[m2] [b]Грести или загребать деньги лопатой[/b] ([p]простореч.[/p]) — получать много денег.
	[m2] [c darkviolet]►[/c] [i]Не думай, что будешь деньги лопатой грести[/i].
лопатки
	[m2] [b]Во все лопатки[/b] (удирать, бежать, гнать. [p]фам.[/p]) — очень быстро, изо всех сил.
	[m2] [c darkviolet]►[/c] [i]Слушайте: вы побегите, да бегом, во все лопатки, и снесите две записки[/i]. Гоголь.
лопаться
	[m2] [b]Лопаться от жиру[/b] ([p]разг.[/p] [p]фам.[/p]) — быть очень тучным, жирным.
	[m2] [c darkviolet]►[/c] [i]Хватит бездельничать, и так уже лопаешься от жиру[/i].
	[m2] [b]Лопни глаза мои[/b] ([p]вульг.[/p]) — клятва.
	[m2] [b]Хоть лопни[/b] ([p]простореч.[/p]) — как ни старайся.
	[m2] [c darkviolet]►[/c] [i]Хоть лопни[/i], н[i]ичего не получается[/i].
	[m2] [b]Чтоб ты лопнул![/b] ([p]простореч.[/p]) — употребляется, как пожелание неприятности, несчастия кому-н. в знач.: чтоб ты пропал, сгинул.
	[m2] [c darkviolet]►[/c] [i]Чтоб ты лопнул! — прошептал он, задрожав[/i]. А. Пушкин.
лоск
	[m2] [b]В лоск[/b] ([p]простореч.[/p] [p]фам.[/p]) — совершенно, окончательно, совсем.
	[m2] [c darkviolet]►[/c] [i]Пьяный в лоск. азорвать, износить платье, обувь в лоск[/i].
	[m2] [c darkviolet]►[/c] [i]Разориться в лоск[/i].
лужа
	[m2] [b]Сесть в лужу[/b] ([p]разг.[/p] [p]фам.[/p]) — [p]перен.[/p] оказаться в глупом положении, потерпеть неудачу, провалиться; то же, что сесть в калошу.
	[m2] [c darkviolet]►[/c] [i]Одним словом, ты опять сел в лужу[/i].
лужёный
	[m2] [b]Луженая глотка[/b] [i]у кого[/i] ([p]разг.[/p] [p]фам.[/p]) — о ком- нибудь, кто способен много пить спиртного или без устали долго кричать, петь.
	[m2] [c darkviolet]►[/c] [i]Нам ли тягаться с такими лужеными глотками![/i]
лунь
	[m2] [b]Как лунь, седой или белый[/b] — совсем седой.
	[m2] [c darkviolet]►[/c] [i]Бел, как лунь, на лбу морщины, с испитым лицом, много видел он кручины на веку своем[/i]. И. Никитин.
лыжи
	[m2] [b]Навострить лыжи[/b] ([p]разг.[/p] [p]фам.[/p]) — приготовиться уйти, убежать, чтобы скрыться.
	[m2] [c darkviolet]►[/c] [i]Уж и лыжи навострил![/i]
лыко
	[m2] [b]Лыка не вязать[/b] ([p]разг.[/p] [p]фам.[/p]) — [p]перен.[/p] говорить заплетающимся языком, будучи пьяным.
	[m2] [c darkviolet]►[/c] [i]Бригадир, весь пьяный, смотрит на них из окна и лыка не вяжет[/i]... Салтыков-Щедрин.
	[m2] [b]Не всякое лыко в строку[/b] ([i]поговорка[/i]) — нельзя каждую мелочь ставить в вину, в упрек.
	[m2] [c darkviolet]►[/c] [i]Пожалуйста, не прими этого за допытывание, за допрос; не ставь всякого лыка в строку[/i]. Гончаров.
	[m2] [b]Не лыком шит[/b] — [i]поговорка[/i] о человеке, не лишенном способностей, знаний, уменья.
	[m2] [c darkviolet]►[/c] [i]Мы тоже не лыком шиты[/i].
любимый
	[m2] [b]Любо-дорого[/b] [i]с[/i] [p]инф.[/p] ([p]простореч.[/p]) — радостно, приятно.
	[m2] [c darkviolet]►[/c] [i]Любо-дорого смотреть, как они живут[/i].
	[m2] [b]Наступить на любимую мозоль[/b] [i]кому[/i] ([p]разг.[/p] [p]шутл.[/p])
	[m2] [b][c darkblue]1)[/c][/b] наступить на больную мозоль;
	[m2] [b][c darkblue]2)[/c][/b] [p]перен.[/p] затронуть, задеть чье- н. больное место.
	[m2] [c darkviolet]►[/c] [i]Ты, как говорится, наступила на мою самую любимую мозоль, и вот я начинаю волноваться и немного сердиться[/i]. Чехов.
люди
	[m2] [b]На людях[/b] ([p]разг.[/p]) — на виду у других людей, у общества.
	[m2] [c darkviolet]►[/c] [i]Ссоры происходили ежедневно открыто, на людях[/i].
	[m2] [c darkviolet]►[/c] [i]На людях[/i] (с этим удар.) [i]и смерть красна[/i] (вместе с другими несчастье легче переносится). Пословица.
	[m2] [b]Молодые люди[/b] ([p]разг.[/p] [p]устар.[/p]) — юноши, мужская молодежь.
	[m2] [c darkviolet]►[/c] [i]Вам, людям молодым, другого нету дела, как замечать девичьи красоты[/i]. Грибоедов.
лямка
	[m2] [b]Тянуть лямку[/b] или [b]потянуть лямку[/b] — [p]перен.[/p] делать тяжелую, надоедливо- нудную, неприятную работу; нести тяжелые, нудные обязанности.
	[m2] [c darkviolet]►[/c] [i]Пускай послужит он в армии, да потянет лямку, да понюхает пороху, да будет солдат[/i]. А. Пушкин.
мавр
	[m2] [b]Мавр сделал свое дело, мавр может уходить[/b] ([b]уйти[/b]) — [i]поговорка[/i] о человеке, к-рый был полезен и в услугах к-рого больше не нуждаются \[из трагедии Шиллера "Заговор Фиэско в Генуе"\].
маг
	[m2] [b]Маг и волшебник[/b] ([p]разг.[/p] [p]шутл.[/p]) — человек, все делающий с удивительной легкостью, ловкостью.
	[m2] [c darkviolet]►[/c] [i]В своем деле он просто маг и волшебник[/i].
мазь
	[m2] [b]По губам мазать[/b] ([p]разг.[/p] [p]фам.[/p]) — [p]перен.[/p] обещать, не исполняя обещанного, обманывать.
	[m2] [c darkviolet]►[/c] [i]Только по губам помазал, а дать — не дал[/i].
	[m2] [b]На мази[/b] [i]в знач. сказуемого[/i] ([p]разг.[/p] [p]фам.[/p]) — в благоприятном положении.
	[m2] [c darkviolet]►[/c] [i]У него дело на мази[/i].
мак
	[m2] [b]Маковой росинки во рту не было[/b] ([p]разг.[/p] [p]фам.[/p]) — не ел, не пил ничего.
	[m2] [c darkviolet]►[/c] [i]Со вчерашнего дня маковой росинки во рту не было[/i].
макушка
	[m2] [b]Ушки на макушке[/b] [i]у кого[/i] ([p]разг.[/p], [p]нар.-поэт.[/p]) — [p]перен.[/p] насторожился, чутко, остро прислушивается к чему- н.
	[m2] [c darkviolet]►[/c] [i]У наших ушки на макушке![/i] Лермонтов.
мало
	[m2] [b]По маленькой[/b] ([p]разг.[/p])
	[m2] [b][c darkblue]1)[/c][/b] с небольшой ставкой (играть).
	[m2] [c darkviolet]►[/c] [i]Он играл и по большой, и по маленькой[/i].
	[m2] [b][c darkblue]2)[/c][/b] в небольшой дозе, немного (принять).
	[m2] [c darkviolet]►[/c] [i]С утра успели пропустить по маленькой[/i].
	[m2] [b]Мало ли[/b] — разве мало.
	[m2] [c darkviolet]►[/c] [i]Мало ли у нас людей![/i]
	[m2] [b]Мало ли[/b] с [p]местоим.[/p] и [p]нареч.[/p] кто, что, как, какой, где, когда ([p]разг.[/p]) — обозначает: разные, многие, разное, многое, в разных, во многих местах или в разное время, часто.
	[m2] [c darkviolet]►[/c] [i]Мало ли что бывает на свете! Мало ли где я мог его встретить![/i]
	[m2] [b]Мало ли что[/b] ([i][b]разг[/b][/i].) — что из того, что...; не существенно, не важно, что...
	[m2] [c darkviolet]►[/c] [i]Мало ли что ты говоришь, мне дела нет[/i].
	[m2] [b]Мало-мало[/b]
	[m2] [b][c darkblue]1)[/c][/b] едва, чуть- чуть ([p]обл.[/p]).
	[m2] [c darkviolet]►[/c] [i]Мало-мало не упал[/i].
	[m2] [b][c darkblue]2)[/c][/b] не меньше, чем; самое меньшее ([i][b]простореч[/b][/i].).
	[m2] [c darkviolet]►[/c] [i]Мало-мало тысячу зарабатывает[/i].
	[m2] [b]Мало-мальски[/b] ([i][b]разг[/b][/i].) — хоть сколько- н., в самой малой степени, немного (употребляется при прил. и нареч.).
	[m2] [c darkviolet]►[/c] [i]Всякий мало-мальски грамотный человек. Писать мало-мальски грамотно[/i].
	[m2] [b]Мало помалу[/b] — постепенно, понемногу.
	[m2] [c darkviolet]►[/c] [i]Мало-помалу он прикопил денег для покупки дома[/i].
	[m2] [b]Мало того[/b], [i]вводное слово[/i] или [i]с союзом "что"[/i] — кроме того, еще, помимо того.
	[m2] [c darkviolet]►[/c] [i]Он отдохнул на курорте и, мало того, совершил ряд интересных поездок в горы. Мало того, что он отдохнул на курорте, он еще совершил, ряд интересных поездок в горы[/i].
	[m2] [b]Ни мало не[/b] ([p]разг.[/p]) — нисколько не.
	[m2] [c darkviolet]►[/c] [i]Ни мало не боюсь[/i].
	[m2] [b]Отдай всё, да[/b] ([b]и[/b]) [b]мало[/b] ([p]простореч.[/p] [p]фам.[/p]) — употребляется для выражения высшей похвалы.
	[m2] [c darkviolet]►[/c] [i]Ну и парень! отдай всё, да и мало[/i].
	[m2] [b]Ни много, ни мало[/b] ([p]разг.[/p]) — именно столько, ровно столько.
	[m2] [c darkviolet]►[/c] [i]Взял с собой ни много, ни мало сто рублей[/i].
	[m2] [b]Без малого[/b] ([p]простореч.[/p]) и без мала ([p]обл.[/p]) — почти.
	[m2] [c darkviolet]►[/c] [i]Без малого сто рублей[/i].
	[m2] [b]Малая толика[/b]
	[m2] [b][c darkblue]1)[/c][/b] нек-рое количество, немного, несколько.
	[m2] [c darkviolet]►[/c] [i]Завелась у него малая толика денег[/i].
	[m2] [c darkviolet]►[/c] [i]Самую малую толику денег израсходовал[/i].
	[m2] [b][c darkblue]2)[/c][/b] не мало, порядочное количество ([p]ирон.[/p]).
	[m2] [c darkviolet]►[/c] [i]У него никак и деток малая толика[/i]. Боборыкин.
	[m2] [b]Куча мала![/b] — восклицание, употребляется в детской игре, когда устраивается общая свалка.
	[m2] [b]Мал мала меньше[/b] ([p]разг.[/p]) — о маленьких детях один меньше другого.
	[m2] [c darkviolet]►[/c] [i]Всех семеро — мал мала меньше[/i].
	[m2] [b]От мала до велика[/b] — с ([p]разг.[/p]) — все без различия возраста.
	[m2] [c darkviolet]►[/c] [i]На площадь вывалили все от мала до велика[/i].
манна
	[m2] [b]Как манны небесной[/b] (ждать, жаждать; [p]книжн.[/p]) — очень сильно, с нетерпением.
	[m2] [c darkviolet]►[/c] [i]Места здесь засушливые, дождя как манны небесной ждут[/i].
	[m2] [b]Манной небесной питаться[/b] ([p]шутл.[/p]) — существовать впроголодь, недоедая.
	[m2] [c darkviolet]►[/c] [i]Хоть манной небесной питаться, больше нечем[/i].
марать
	[m2] [b]Марать руки[/b] [i]об кого, обо что[/i] ([p]простореч.[/p]) — вступать в невыгодное дело, вмешиваться, ввязываться в предосудительную, неприятную историю ([p]простореч.[/p]).
	[m2] [c darkviolet]►[/c] [i]О таких и[/i] руки [i]марать не хочется[/i]
маска
	[m2] [b]Сбросить маску[/b] — прекратить притворство, показать свою подлинную сущность.
	[m2] [c darkviolet]►[/c] [i]Сбросил теперь маску и был отвратителен в своей откровенности[/i].
	[m2] [b]Сорвать маску[/b] [i]с кого-чего[/i] — обличить кого-н., разоблачить чье- н. притворство.
	[m2] [c darkviolet]►[/c] [i]Я решился идти к ней и сорвать с нее маску[/i]. Писемский.
масло
	[m2] [b]Как по маслу[/b] ([p]разг.[/p]) — гладко, легко.
	[m2] [c darkviolet]►[/c] [i]Всё у нас шло, как по маслу[/i]. Тургенев.
	[m2] [b]Подлить масла в огонь[/b] ([p]разг.[/p]) — обострить какие- н. неприязненные отношения, содействовать усилению каких- н. неприязненных чувств, настроений. 	
	[m2] [c darkviolet]►[/c] [i]Своими словами ты только подлил масло в огонь[/i].
	[m2] [b]Как сыр в масле[/b] — в довольстве, имея всё в изобилии.
	[m2] [c darkviolet]►[/c] [i]Живет, как сыр в масле катается[/i].
масть
	[m2] [b]Не к масти[/b] ([p]простореч.[/p]) — не нужно, не подходит.
	[m2] [c darkviolet]►[/c] [i]Болтуны нам здесь не к масти[/i].
	[m2] [b]В масть[/b] [i]или[/i] [b]под масть[/b] (простерся) — кстати, годится, подходит.
	[m2] [c darkviolet]►[/c] [i]Сумел попасть в масть на новом месте[/i].
маменькин
	[m2] [b]Маменькин сынок[/b] ([p]разг.[/p] [p]ирон.[/p]) — избалованный, изнеженный мальчик, молодой человек.
	[m2] [c darkviolet]►[/c] [i]Мальчишки... начали дразнить его тем, что он маменькин сынок[/i]. Достоевский.
мать
	[m2] , матка, матушка
	[m2] [b]Кузькина мать[/b] ([p]простореч.[/p] [p]вульг.[/p] [p]бран.[/p]) — выражение угрозы.
	[m2] [c darkviolet]►[/c] [i]Он тебе покажет кузькину мать![/i]
	[m2] [b]Мать честная[/b] — восклицание, выражающее какую-н. сильную эмоцию (удивление, испуг, радость, злость и т. п.).
	[m2] [c darkviolet]►[/c] [i]Мать честная! и здорово же он играет![/i]
	[m2] [b]Правда-матка[/b] ([p]простореч.[/p]) — правда, истина.
	[m2] [c darkviolet]►[/c] [i]Всю правду-матку выложу тебе, как на ладанке[/i]. Мельников-Печерский.
	[m2] [c darkviolet]►[/c] [i]Всегда правду-матку режет[/i].
	[m2] [b]По матушке[/b] (ругать, обложить и т.п.; [p]простореч.[/p] [p]вульг.[/p]) — матерными словами.
	[m2] [b]Матушки[/b] ([b]мои[/b])! ([p]разг.[/p] [p]фам.[/p]) — восклицание изумления или испуга; то же, что батюшки (мои).
мах
	[m2] , махнуть
	[m2] [b]Дать маху[/b] ([p]разг.[/p]) — ошибиться, сделать промах, ошибку.
	[m2] [c darkviolet]►[/c] [i]Ты дал маху с этой поездкой[/i].
	[m2] [b]Одним[/b] ([b]или единым[/b]) [b]махом[/b] или [b]с одного маху[/b] ([p]простореч.[/p]) — то же, что одним или единым духом.
	[m2] [c darkviolet]►[/c] [i]Одним махом разрешил этот спор[/i].
	[m2] [b]С маху[/b] ([p]разг.[/p]) — вдруг, порывисто, неосторожно.
	[m2] [c darkviolet]►[/c] [i]С маху решал все вопросы[/i].
	[m2] [b]Махнуть рукой[/b] [i]на кого-что[/i] ([p]разг.[/p]) — оставить без внимания, предоставить кому-н. полную свободу действия, бросить какое-н. дело (с чувством огорчения, досады).
	[m2] [c darkviolet]►[/c] [i]Она на мужа давно махнула рукой[/i]. Писемский.
	[m2] [c darkviolet]►[/c] [i]Я сам посоветовал махнуть рукой на эту канитель[/i]. А. Н. Толстой.
мгновение
	[m2] [b]В мгновение ока[/b] ([p]книжн.[/p]) — вмиг, моментально \[букв, в одно мигание глаза, века; здесь "мгновениечении: мигание\].
	[m2] [c darkviolet]►[/c] [i]В мгновенье ока он выхватил пистолет[/i].
медаль
	[m2] [b]Оборотная сторона медали[/b] — [p]перен.[/p] другая, а именно плохая, сторона какого-н. дела.
	[m2] [c darkviolet]►[/c] [i]Всякое призвание имеет свою оборотную сторону медали[/i].
медвежий
	[m2] [b]Медвежий угол[/b] ([p]разг.[/p]) — отдаленное захолустное место.
	[m2] [c darkviolet]►[/c] [i]После столицы новое место показалось ему медвежьим углом[/i].
	[m2] [b]Медвежья услуга[/b] — неумелая услуга, создающая вместо помощи ущерб, неприятность \[выражение пошло в ход после басни Крылова "Пустынник и медведь"\].
	[m2] [c darkviolet]►[/c] [i]Смотри, как бы твоя услуга не оказалась медвежьей[/i].
медный
	[m2] [b]Медный лоб[/b] \[перевод фр. front du rain\] ([p]разг.[/p], [p]бран.[/p]) — о бестолковом, тупом человеке.
	[m2] [b]Учился на медные гроши[/b] или [b]на медные деньги[/b] ([p]разг.[/p] [p]устар.[/p]) — получил недостаточное образование по бедности.
	[m2] [c darkviolet]►[/c] [i]А я, осмелюсь вам доложить, хоть на медные деньги обучен, но старших уважаю и долг почтения не забываю, для того что воспитан в страже бозкием[/i]. Мельников-Печерский.
	[m2] [b]Грош медный или ломаный цена[/b] [i]кому-чему[/i] или гроша (медного, ломаного) не стоит ([p]разг.[/p] [p]ирон.[/p]) — ничего не стоит, очень плохо, никуда не годится.
	[m2] [c darkviolet]►[/c] [i]Медный грош цена такой дружбе[/i].
медовый
	[m2] [b]Медовый месяц[/b] ([p]шутл.[/p])
	[m2] [b][c darkblue]1)[/c][/b] первый месяц супружеской жизни.
	[m2] [c darkviolet]►[/c] [i]Для влюбленных начался медовый месяц[/i].
	[m2] [b][c darkblue]2)[/c][/b] [i]расцвет, лучшая пора[/i].
	[m2] [c darkviolet]►[/c] [i]Давно прошли беззаботные медовые месяцы юности[/i].
между
	[m2] [b]Между прочим[/b] ([p]разг.[/p])
	[m2] [b][c darkblue]1)[/c][/b] [i]нареч[/i]. не уделяя особого внимания, не придавая особого значения.
	[m2] [c darkviolet]►[/c] [i]Заниматься чем-н. между прочим[/i].
	[m2] [b][c darkblue]2)[/c][/b] [i]вводное слово[/i], кстати, к слову сказать.
	[m2] [c darkviolet]►[/c] [i]А, между прочим, деньги-то вы вчера получили?[/i]
мелко
	[m2] [b]Мелкая сошка[/b] ([p]разг.[/p] [p]устар.[/p]) — незначительный человек, без всякого влияния, авторитета.
	[m2] [c darkviolet]►[/c] [i]От него помощи ждать нечего, он мелкая сошка на службе[/i].
	[m2] [b]Мелким бесом[/b] ([b]рассыпаться[/b]) [i]перед кем[/i] ([p]разг.[/p]) — ловко, угодливо льстить кому-л., заискивать перед кем-н.
	[m2] [c darkviolet]►[/c] [i]Уж как он Танею прельщался, как мелким бесом рассыпался[/i]. А. Пушкин.
	[m2] [b]Мелко плавать[/b] ([p]разг.[/p]) — не иметь достаточных способностей, сил, знаний для какого-н. дела.
	[m2] [c darkviolet]►[/c] [i]Умней тебя, кажется в трех столах не найдешь, а и ты мелко плаваешь[/i]. Герцен.
мелочь
	[m2] [b]Размениваться на мелочи или по мелочам[/b] — заниматься чем-н. неважным, пустяками вместо серьезного дела, на к-рое способен.
	[m2] [c darkviolet]►[/c] [i]Надо сосредоточиться и не размениваться на мелочи[/i].
мель
	[m2] [b]Сидеть[/b] ([b]как рак[/b]) [b]на мели[/b] ([p]разг.[/p]) — [p]перен.[/p] быть в крайне затруднительном положении.
	[m2] [c darkviolet]►[/c] [i]Так молено весь месяц просидеть на мели[/i].
мельница
	[m2] [b]Лить воду на чью-н. мельницу[/b] — приводить доводы, факты, подкрепляющие чье- н. мнение, чью- н. позицию.
	[m2] [c darkviolet]►[/c] [i]Он льет воду на мою мельницу[/i].
менять
	[m2] [b]Менять кукушку на ястреба[/b] ([i]поговорка[/i]) — производить невыгодную мену.
	[m2] [b]Меняться в лице[/b] — утрачивать обычное выражение лица (под влиянием какого-н. сильного волнения, потрясения).
	[m2] [c darkviolet]►[/c] [i]От удивления он переменился в лице[/i].
мера
	[m2] [b]По меньшей мере[/b] — самое меньшее, самое крайнее, в крайнем случае.
	[m2] [c darkviolet]►[/c] — [i]Это будет стоить по меньшей мере сто рублей[/i].
	[m2] [b]По крайней мере[/b]
	[m2] [b][c darkblue]1)[/c][/b] хотя бы только, во всяком случае.
	[m2] [c darkviolet]►[/c] [i]Он неутомимо искал этих встреч, а она по крайней мере их не избегала[/i]. Лермонтов.
	[m2] [b][c darkblue]2)[/c][/b] не меньше чем.
	[m2] [c darkviolet]►[/c] [i]Раз двадцать по крайней мере подходил к окну[/i].
мерзость
	[m2] [b]Мерзость запустения[/b] ([p]книжн.[/p]) — состояние полного опустошения, разорения \[библейское выражение\].
	[m2] [c darkviolet]►[/c] [i]В доме, была мерзость запустения[/i].
мерин
	[m2] [b]Как сивый мерин[/b] ([p]простореч.[/p] [p]вульг.[/p]) —  [i]поговорка[/i]: беззастенчиво, нагло врать.
	[m2] [c darkviolet]►[/c] [i]Городничий глуп, как сивый мерин[/i]. Гоголь.
мёртвый
	[m2] [b]Мёртвый час[/b] — время отдыха после обеда (в больницах, санаториях, домах отдыха).
	[m2] [c darkviolet]►[/c] [i]Мёртвый час закончится еще не скоро[/i].
	[m2] [b]Мертвая тишина[/b] — абсолютная, полная тишина.
	[m2] [c darkviolet]►[/c] [i]На уроке стояла мёртвая тишина[/i].
	[m2] [b]Мёртвая точка[/b]
	[m2] [b][c darkblue]1)[/c][/b] положение механизма, когда все действующие части находятся в состоянии мгновенного равновесия ([i]физ[/i]., тех.);
	[m2] [b][c darkblue]2)[/c][/b] [p]перен.[/p] неподвижное, бездействующее состояние ([p]разг.[/p]).
	[m2] [c darkviolet]►[/c] [i]Дела его на мёртвой точке[/i]
	[m2] [b]Ни жив, ни мёртв[/b] — в состоянии оцепенения от испуга, волнения.
	[m2] [c darkviolet]►[/c] [i]Стоял ни жив, ни мёртв[/i].
	[m2] [b]Пить мёртвую[/b] — пить запоем, не протрезвляясь.
	[m2] [c darkviolet]►[/c] [i]Пил мёртвую, не спал ночей по десяти[/i]. Грибоедов.
	[m2] [b]Спать мёртвым сном[/b] — [p]перен.[/p] спать крепко, не просыпаясь.
	[m2] [c darkviolet]►[/c] [i]И солнце жгло их желтые вершины и жгло меня — но спал я мёртвым сном[/i]. Лермонтов.
месить
	[m2] [b]Месить грязь[/b] или [b]месить по грязи[/b] ([p]разг.[/p] [p]шутл.[/p]) — идти по грязной дороге.
	[m2] [c darkviolet]►[/c] [i]Боярин оставлял коня у ворот и месил по грязи пеший[/i]. А. Н. Толстой.
место
	[m2] [b]Больное место[/b] [i]чье[/i]
	[m2] [b][c darkblue]1)[/c][/b] то, что более всего волнует, беспокоит.
	[m2] [c darkviolet]►[/c] [i]Заводская контора была для него самым больным местом, потому что именно здесь он чувствовал себя окончательно бессильным[/i]. Мамин-Сибиряк.
	[m2] [b][c darkblue]2)[/c][/b] наиболее уязвимая, слабая сторона кого- л., чеи- л. недостаток, порок и т. п.
	[m2] [c darkviolet]►[/c] — [i]Этика — наше больное место[/i]. Чехов
	[m2] [b]Общее место[/b] ([p]книжн.[/p]) — всем известное, опошленное частым употреблением суждение или выражение, избитая истина; бессодержательное рассуждение.
	[m2] [c darkviolet]►[/c] ...[i]общие места, с тоном приговора им произносимые, людьми несведущими или невнимательными принимались за новые и глубокие мысли[/i]. Ф. Вигель.
	[m2] [b]Иметь место[/b] \[перевод фр. avoir lieu\] (канц.) — быть, происходить, совершаться.
	[m2] [c darkviolet]►[/c] — [i]Это событие имело место много лет тому назад[/i].
	[m2] [b]Глаза на мокром месте[/b] [i]у кого[/i] ([p]разг.[/p]) — кто- н. оплачет.
	[m2] [c darkviolet]►[/c] [i]Опять с утра глаза на мокром месте?[/i]
	[m2] [b]Сердце или душа не на месте[/b] [i]у кого[/i] — не ч; iyer себя спокойным, тревожится.
	[m2] [c darkviolet]►[/c] [i]Когда ее нет дома, у меня душа не на месте[/i].
	[m2] [b]Поставить на свое место[/b] [i]кого[/i] или [b]указать его место[/b] [i]кому[/i] — [p]перен.[/p] указать зазнавшемуся, слишком возгордившемуся человеку на то, что он собою представляет в действительности.
	[m2] [c darkviolet]►[/c] [i]Сами виноваты, что не сумели поставить его на свое место[/i].
	[m2] [b]Знать свое место[/b] — держаться соответственно своему скромному положению.
	[m2] [c darkviolet]►[/c] [i]Нечего лезь впереди всех, надо место свое знать[/i].
	[m2] [b]Не место[/b] ([b]здесь, там[/b])
	[m2] [b][c darkblue]1)[/c][/b] [i]кому[/i], нельзя, не следует, не подобает быть кому-н. где-н. на каком-н. месте.
	[m2] [c darkviolet]►[/c] [i]У нас не место паникерам[/i].
	[m2] [b][c darkblue]2)[/c][/b] [i]чему[/i] и [i]с[/i] [p]инф.[/p] неудобно, некстати.
	[m2] [c darkviolet]►[/c] [i]Здесь не место говорить о делах[/i].
	[m2] [b]С места в карьер[/b] — сразу, без всякого приступа, без приготовлений.
	[m2] [c darkviolet]►[/c] [i]Что ты про дела сразу, с места в карьер?[/i]
метать
	[m2] [b]Метать бисер перед свиньями[/b] ([p]ирон.[/p]) — говорить о чем-н., превышающем понимание слушателя \[выражение взято из Евангелия, где слово бисер значит жемчуг\].
	[m2] [b]Рвать и метать[/b] ([p]разг.[/p]) — находиться в сильном раздражении, озлоблении на что-н.
	[m2] [c darkviolet]►[/c] [i]Он был вне себя, он, как говорится, и рвал и метал[/i]. Салтыков-Щедрин.
	[m2] [b]Метать громы и молнии[/b] — разражаться гневными речами.
	[m2] [c darkviolet]►[/c] [i]Привык метать громы и молнии[/i].
мех
	[m2] [b]На рыбьем[/b] ([b]или стерляжьем[/b]) [b]меху[/b] ([p]разг.[/p] [p]фам.[/p] [p]шутл.[/p]) — о плохом, негреющем пальто.
	[m2] [c darkviolet]►[/c] [i]Шубёнка на мне, извините, паршивая, на рыбьем меху, сквозная[/i]. Чехов.
меч
	[m2] [b]Дамоклов меч[/b] ([p]книжн.[/p]) — постоянно грозящая опасность. \[По имени амокла, над головой к-рого тиран Сиракузский ионисий в 4 в. до н. эры повесил во время пира на конском волосе меч, чтобы показать тщету радостей и удовольствий.
мечтать
	[m2] [b]Мечтать о себе[/b] [i]с нареч[/i]. (много, высоко и т. п.; [p]простореч.[/p] [p]неодобрит.[/p]) — быть слишком высокого о себе мнения.
	[m2] [c darkviolet]►[/c] [i]Напрасно о себе ты много так мечтаешь[/i]. Крылов.
мешок
	[m2] [b]Золотой[/b] ([b]или денежный[/b]) [b]мешок[/b] ([p]разг.[/p]) — богатый человек; богатство, капитал.
	[m2] [c darkviolet]►[/c] [i]И золотой мешок, и метит в генералы[/i]. Грибоедов.
милость
	[m2] [b]Милости просим[/b] ([p]разг.[/p]) — выражение вежливого приглашения или готовности.
	[m2] [c darkviolet]►[/c] [i]Милости прошу в гости[/i].
	[m2] [b]Сделай[/b]([b]те[/b]) [b]милость[/b] ([p]разг.[/p])
	[m2] [b][c darkblue]1)[/c][/b] в ответе — выражение позволения, согласия; то же, что пожалуйста.
	[m2] [c darkviolet]►[/c] — [i]Можно мне взять у вас книгу? — Сделайте милость, берите[/i].
	[m2] [b][c darkblue]2)[/c][/b] вежливое выражение усиленной просьбы.
	[m2] [c darkviolet]►[/c] [i]Сделайте милость, передайте эту записку вашему отцу[/i].
	[m2] [b]Скажи[/b]([b]те[/b]) [b]на милость[/b] ([p]разг.[/p]) — скажи(те), пожалуйста, вот удивительно, или с иронией в знач. вот еще!
	[m2] [c darkviolet]►[/c] [i]Ведь этакая, сказки на милость, оказия![/i] Чехов.
	[m2] [b]По милости[/b] [i]кого[/i] ([p]разг.[/p] [p]ирон.[/p]) — из- за кого-н., по вине кого-н.
	[m2] [c darkviolet]►[/c] [i]Много я претерпел по милости этого смиренника[/i]. Чехов.
	[m2] [b]Милостью божией[/b] ([p]ритор.[/p], [p]устар.[/p]) — подлинный, прирожденный, настоящий (при обозначении профессии лица, обладающего особым талантом в области своей профессии, в своем мастерстве; такими словами начинался царский титул в манифестах).
	[m2] [c darkviolet]►[/c] [i]Художник милостью божией[/i].
милый
	[m2] [b]За милую душу[/b] — не задумываясь, охотно (сделать что-н. дурное).
	[m2] [c darkviolet]►[/c] [i]Он и украдет за милую душу[/i].
	[m2] [b]Милое дело[/b] ([p]простореч.[/p], [p]фам.[/p]) — о чем-н. приятном, удачном.
	[m2] [c darkviolet]►[/c] [i]А то бы — милое дело: и скоро, и тайно[/i]. А.Н. Толстой.
мина
	[m2] [b]Мину подвести[/b] или [b]подложить[/b] [i]кому[/i] ([p]разг.[/p]) — [p]перен.[/p] тайно устроить, сделать что-н. неприятное, нежелательное.
	[m2] [c darkviolet]►[/c] [i]Он мог и мину подвести при случае[/i].
	[m2] [b]Делать весёлую мину при плохой игре[/b] — наружным спокойствием или веселостью стараться замаскировать недовольство чем-н., огорчение \[перевод фр. поговорки faire la bonne mine au mauvais jeu\].
минута
	[m2] [b]Одну минуту[/b] или (реже) [b]одна минута![/b] ([p]разг.[/p]) — просьба немного подождать, обождать.
	[m2] [b]Минуту внимания![/b] ([p]разг.[/p]) — просьба на короткое время сосредоточить свое внимание на чем-н.
мир
	[m2] [b]На миру и смерть красна[/b] (пословица) — не страшно умереть на людях, в кругу своих.
	[m2] [b]Пустить[/b] п[i][b]о[/b][/i] [b]миру[/b] ([p]разг.[/p]) — разорить, заставить нищенствовать.
	[m2] [c darkviolet]►[/c] [i]Враги пустили его по миру[/i].
	[m2] [b]Пойти по миру[/b] ([p]разг.[/p]) — обеднев, начать побираться.
	[m2] [c darkviolet]►[/c] [i]Надеюсь, что не пойду по миру[/i].
	[m2] [b]Ходить по миру[/b] ([p]разг.[/p]) — нищенствовать.
	[m2] [c darkviolet]►[/c] [i]Он начал ходить по миру[/i].
	[m2] [b]Одним миром мазаны[/b] ([p]простореч.[/p] [p]шутл.[/p].) — [i]поговорка[/i] о нескольких лицах или вообще о людях, отличающихся какими- н. одинаковыми (неодобрительными) свойствами; то же, что "одного поля ягоды".
	[m2] [c darkviolet]►[/c] [i]Вы с ним одним миром мазаны[/i].
млад
	[m2] [b]И стар и млад[/b] — и старые и молодые, всех возрастов.
	[m2] [c darkviolet]►[/c] [i]Как только дожди прекратились, и стар и млад бросились в луга[/i].
много
	[m2] [b]Многая лёта[/b] (церк.), многие лёта и многи лёта (книжн, [p]устар.[/p]) — пожелание долголетней жизни, благополучия.
	[m2] [b]Ни много, ни мало[/b] ([p]разг.[/p]) — именно столько, ровно столько.
	[m2] [c darkviolet]►[/c] [i]Взял с собой ни много, ни мало сто рублей[/i].
	[m2] [b]Много-много[/b] ([p]разг.[/p]) — самое большее, не больше чем.
	[m2] [c darkviolet]►[/c] [i]Закладывались они — много-много — раз в месяц[/i]. Тургенев (о лошадях).
могиканин
	[m2] [b]Последний из могикан[/b] ([p]книжн.[/p]) — последний представитель какого-н. отмирающего социального явления \[по названию романа американского писателя Фенимора Купера\].
могила
	[m2] [b]Свести в могилу[/b] [i]кого[/i] ([p]разг.[/p]) — уморить.
	[m2] [c darkviolet]►[/c] [i]Воспаление легких свело его в могилу[/i].
	[m2] [b]Сойти в могилу[/b] ([p]ритор.[/p]) — умереть.
	[m2] [c darkviolet]►[/c] [i]Он недолго болел и сошел в могилу[/i].
	[m2] [b]На краю могилы[/b] ([p]ритор.[/p]) — при смерти.
	[m2] [c darkviolet]►[/c] [i]На краю могилы лгать не будешь[/i].
	[m2] [b]Унести[/b] ([b]с собой[/b]) [b]в могилу[/b] [i]что[/i] ([p]ритор.[/p]) — умереть, не сообщив чего-н., не передав каких- н. сведений, тайн.
	[m2] [c darkviolet]►[/c] [i]Секреты своего ведомства он унес с собой в могилу[/i].
модель
	[m2] [b]Не модель[/b] [i]с инф.[/i] ([p]простореч.[/p] [p]фам.[/p]) — не следует, нехорошо.
	[m2] [c darkviolet]►[/c] — [i]Это не модель так поступать![/i]
модус
	[m2] [b]Модус вивенди[/b] \[латин. modus vivendi — образ жизни\] (книжн) — условия, позволяющие поддерживать нормальные отношения между двумя государствами и вообще между сталкивающимися сторонами.
	[m2] [c darkviolet]►[/c] [i]Установить модус вивенди[/i].
мозг
	[m2] [b]До мозга костей[/b] — до последней частицы своего существа (употребляется при характеристике умственных или нравственных качеств кого-н.).
	[m2] [c darkviolet]►[/c] [i]Лгунишки до мозга костей[/i]. Чехов.
мозоль
	[m2] [b]Наступить на любимую мозоль[/b] [i]кому[/i] ([p]разг.[/p] [p]шутл.[/p].)
	[m2] [b][c darkblue]1)[/c][/b] наступить на больную мозоль;
	[m2] [b][c darkblue]2)[/c][/b] [p]перен.[/p] затронуть, задеть чьё- н. больное место.
	[m2] [c darkviolet]►[/c] [i]Ты, как говорится, наступила на мою самую любимую мозоль, и вот я начинаю волноваться и немного сердиться[/i]. Чехов.
мой
	[m2] [b]По-моему[/b]
	[m2] [b][c darkblue]1)[/c][/b] так, как я хочу, поступаю.
	[m2] [c darkviolet]►[/c] [i]Сделай по-моему[/i].
	[m2] [b][c darkblue]2)[/c][/b] как мне кажется, как я думаю, предполагаю.
	[m2] [c darkviolet]►[/c] [i]По-моему, сегодня будет дождь[/i].
мокрый
	[m2] [b]Мокрая курица[/b] — о человеке, имеющем жалкий, беспомощный, неряшливый вид, или о безвольном, бесхарактерном человеке.
	[m2] [c darkviolet]►[/c] [i]Что ты за мокрая курица![/i]
	[m2] [b]Только мокро останется[/b] ([p]простореч.[/p]) — ничего не останется ([i]поговорка[/i] о полной гибели, полном уничтожении).
	[m2] [c darkviolet]►[/c] [i]Стукну раз — и только мокро останется[/i].
молодость
	[m2] [b]Молодо-зелено[/b] — прост, неопытен, неискушен в чём- л.
	[m2] [c darkviolet]►[/c] [i]Сразу видно — молодо-зелено[/i].
	[m2] [b]Вторая молодость[/b] — подъем энергии, прилив новых сил в зрелом, пожилом возрасте.
	[m2] [c darkviolet]►[/c] [i]У него появился энтузиазм, как будто наступила вторая молодость[/i].
	[m2] [b]Не первой молодости[/b] ([p]разг.[/p] [p]фам.[/p] [p]ирон.[/p]) — не молодой, пожилой.
	[m2] [c darkviolet]►[/c] [i]Жених был не первой молодости[/i].
	[m2] [b]По молодости лет[/b] — по молодости, вследствие недостаточной зрелости.
	[m2] [c darkviolet]►[/c] [i]Совершил ошибку по молодости лет[/i].
молоко
	[m2] [b]Молоко па губах не обсохло[/b] — еще молод и неопытен.
	[m2] [c darkviolet]►[/c] [i]Еще молоко на губах не обсохло, а уме учить пытаешься![/i]
	[m2] [b]Кровь с молоком[/b] — о людях со здоровым цветом лица, хорошим румянцем.
	[m2] [c darkviolet]►[/c] [i]осподин этот был лет тридцати, плотный, жирный, кровь с молоком, с розовыми губами и с усиками[/i]... Достоевский.
молоток
	[m2] [b]С молотка[/b] ([b]продавать, пойти[/b]) ([p]разг.[/p] [p]устар.[/p]) — с аукциона, с публичного торга \[от ударов молотком, к-рыми на аукционах возвещается присутствующим, что вещь продана\].
	[m2] [c darkviolet]►[/c] [i]Все именье пошло с молотка[/i].
монета
	[m2] [b]Платить[/b] ([i]сов[/i]. отплатить) [b]той же монетой[/b] ([p]разг.[/p]) — отплачивать тем же самым, тем же поступком, отношением.
	[m2] [c darkviolet]►[/c] [i]Тою же монетою отплатил мне за колкое мое замечание[/i]. Достоевский.
	[m2] [b]Принимать за чистую монету[/b] ([p]разг.[/p]) — принимать что-н. сказанное, написанное за истину, за правду.]
моргать
	[m2] [b]Глазом не моргнуть[/b] (что-н. сделать; [p]простореч.[/p]) — не остановиться перед тем, чтоб сделать что-н.
	[m2] [c darkviolet]►[/c] [i]Раз пятнадцать он тонул, погибал среди акул, но ни разу даже глазом не моргнул[/i]. Песня.
море
	[m2] [b]Море по колено[/b] — всё нипочем, ничто не страшно.
	[m2] [c darkviolet]►[/c] [i]Пьяному море по колено[/i].
	[m2] [b]Житейское море[/b] ([p]книжн.[/p], [p]ритор.[/p], [p]устар.[/p]) — жизнь с ее заботами, волнениями и проч. \[выражение церк. происхождения\].
	[m2] [c darkviolet]►[/c] [i]Я испытал превратности судеб и видел многое в житейском море[/i]. Ф. Сологуб.
	[m2] [b]Капля в море[/b] — мелочь, ничтожное количество в сравнении с тем, чего недостает, что необходимо.
	[m2] [c darkviolet]►[/c] — [i]Что значат эти деньги для человека со вкусом? Капля в море[/i]. Писемский.
	[m2] [b]Морской волк[/b] ([p]разг.[/p]) — старый моряк, опытный и преданный своему делу.
	[m2] [c darkviolet]►[/c] — [i]Это настоящий морской волк[/i].
мороз
	[m2] [b]Мороз по коже[/b] (подирает, дерет, пробегает; [p]разг.[/p]) — об ощущении холода.
	[m2] [c darkviolet]►[/c] [i]От ужаса аж мороз по коже пошел[/i].
мотать
	[m2] [b]Мотать на ус[/b] (сов. намотать; [p]разг.[/p]) — [i]перен[/i], запоминать с какой-н. целью, принимать в соображение.
	[m2] [c darkviolet]►[/c] [i]Начальство имеет тонкие виды: даром, что далеко, а оно себе мотает на ус[/i]. Гоголь.
	[m2] [c darkviolet]►[/c] [i]Слушал, смекал и на ус себе мотал[/i]. Чехов.
мочь
	[m2] [b]Мочи нет[/b] (как) ([p]разг.[/p]) — слишком сильно, так, что невозможно, нестерпимо.
	[m2] [c darkviolet]►[/c] [i]Мочи нет, как холодно. Здесь так свежо, что мочи нет[/i]. Грибоедов.
мощи
	[m2] [b]Живые мощи[/b] ([p]разг.[/p]) — [p]перен.[/p] об очень исхудалом человеке.
	[m2] [c darkviolet]►[/c] [i]За дни болезнь он стал как живые мощи[/i].
мрак
	[m2] [b]Мрак неизвестности[/b] ([p]книжн.[/p]) — о том, что остается неизвестным, что трудно узнать.
	[m2] [c darkviolet]►[/c] [i]Будущее покрыто мраком неизвестности[/i].
мудреный
	[m2] [b]Утро вечера мудренее[/b] (пословица) — утреннее решение будет правильнее; лучше отложить до утра.
	[m2] [b]Не мудрено, что[/b] — вполне понятно, естественно, что.
	[m2] [c darkviolet]►[/c] [i]Не мудрено, что он обиделся[/i].
	[m2] [b]Не мудрствуя лукаво[/b] ([p]книжн.[/p]) — просто, без затей.
	[m2] [c darkviolet]►[/c] [i]Описывай, не мудрствуя лукаво, всё то, чему свидетель в жизни будешь[/i]. А. Пушкин.
музыка
	[m2] [b]Музыка не та[/b] или [b]другая музыка[/b] ([p]разг.[/p] [p]шутл.[/p]) — совсем другое дело \[от стиха: "Тогда пойдет уж музыка не та" в басне Крылова "Квартет"\].
	[m2] [c darkviolet]►[/c] [i]Если бы вы мне помогли убедить его, совсем бы другая музыка пошла[/i]. Слепцов.
муки
	[m2] [b]Хождение по мукам[/b] ([p]книжн.[/p]) — ряд тяжелых жизненных испытаний, непосредственно следующих одно за другим \[выражение идет из древнего церковно- апокрифического верования в т. наз. "хождение души по мукам" или "по мытарствам" после смерти человека в течение 40 дней\].
	[m2] [c darkviolet]►[/c] [i]Долго рассказывал свое хождение по мукам[/i].
	[m2] [b]Муки Тантала[/b] [i]или[/i] [b]Танталовы[/b] ([p]книжн.[/p]) — нестерпимые муки, вызываемые созерцанием близости желанной цели и сознанием бессилия, невозможности ее достигнуть. \[Тантал — герой греческой мифологии, осужденный вечно томиться голодом и жаждой, несмотря на близость воды и древесных плодов, к-рые при приближении к ним от него ускользают.\]
мурашки
	[m2] [b]Мурашки бегают[/b] (по спине, по телу; разг.) — об ощущении озноба, дрожи.
	[m2] [c darkviolet]►[/c] [i]Страх, от которого шевелились мои волосы и по телу бегали мурашки[/i]. Чехов.
мутная
	[m2] [b]В мутной воде рыбу ловить[/b] — извлекать выгоду, корыстно пользуясь какими- н. чужими затруднениями, неурядицами.
	[m2] [c darkviolet]►[/c] [i]Подобные люди всегда ловят рыбу в мутной воде[/i].
муха
	[m2] [b]Быть с мухой[/b] или [b]под мухой[/b] ([p]разг.[/p] [p]шутл.[/p]) — быть в нетрезвом состоянии.
	[m2] [c darkviolet]►[/c] [i]Тридцати верст не будет, а коли возница с мухой, да кони наморены, то целых пятьдесят наберется[/i]. Чехов.
	[m2] [b]Муху зашибить[/b] ([p]простореч.[/p]) — выпить (алкогольного).
	[m2] [c darkviolet]►[/c] [i]Любили они муху зашибить[/i]. Чехов.
	[m2] [b]Мухи не обидит[/b] ([p]разг.[/p]) — о кротком, добродушном человеке.
	[m2] [c darkviolet]►[/c] [i]Он как ребенок, мухи не обидит[/i].
	[m2] [b]Делать из мухи слона[/b] ([p]разг.[/p]) — крайне преувеличивать, представлять мелочь и ничтожное имеющим крупное значение.
	[m2] [c darkviolet]►[/c] [i]Он из мухи делает слона: рад случаю поумничать[/i]. Гончаров.
мыкать
	[m2] [b]Горе мыкать[/b] ([p]разг.[/p]) — терпеть нужду, подвергаться невзгодам.
	[m2] [c darkviolet]►[/c] [i]Трудом я добывал свой хлеб, и весел был, и мыкал горе[/i]. Ф. Сологуб.
мыло
	[m2] , мыльный
	[m2] [b]Без мыла[/b] ([b]в душу[/b]) [b]влезет[/b] ([p]разг.[/p] [p]пренебр.[/p]) — способен ловко добиться своей цели угодливостью, лестью.
	[m2] [b]Мыльный пузырь[/b]
	[m2] [b][c darkblue]1)[/c][/b] пузырек, выдуваемый из мыльной пены через соломинку;
	[m2] [b][c darkblue]2)[/c][/b] перен. о чем-н. непрочном, неосновательном, легко разрушающемся ([p]разг.[/p]).
	[m2] [c darkviolet]►[/c] [i]Все его обещания оказались мыльным пузырем[/i].
мыслете
	[m2] [b]Писать мыслете[/b] ([p]разг.[/p] [p]шутл.[/p]) — шататься, заплетаться ногами (о пьяном).
мыть
	[m2] [b]Рука руку моет[/b] — [i]поговорка[/i] о сообщниках в каком- н. неблаговидном деле.
мышиный
	[m2] [b]Мышиный жеребчик[/b] ([p]фам.[/p] [p]устар.[/p]) — старый, неутомимый волокита.
	[m2] [c darkviolet]►[/c] [i]Семенил намеками, как обыкновенно делают маленькие старички на высоких каблуках, называемые мышиными жеребчиками, забегающие весьма проворно около дам[/i]. Гоголь.
мягко
	[m2] [b]Мягко выражаясь[/b] ([p]разг.[/p], иногда [p]ирон.[/p]) — употребляется в знач. вводного слова при нежелании резко выражаться о ком- чем-н.
	[m2] [c darkviolet]►[/c] [i]Он поступил, мягко выражаясь, недобросовестно[/i].
мясо
	[m2] [b]Ни рыба, ни мясо[/b] ([p]разг.[/p] [p]пренебр.[/p]) — [p]перен.[/p] о ком- н., не имеющем характерных, отличительных свойств.
	[m2] [c darkviolet]►[/c] [i]Он ни мужик, ни барин, ни рыба ни мясо... в настоящем у него только 25 рублей в месяц[/i]. Чехов.
на
	[m2] [b]На-поди[/b] ([p]простореч.[/p]) — употребляется для выражения недоумения, бессилия перед чем-н., в знач.: ничего не поделаешь, что хочешь, то и делай.
	[m2] [c darkviolet]►[/c] [i]Коробит, сударыня ты моя, да и на поди[/i]. А. Островский. [i]Ночью пьяный приехал: развоевался так, что на поди[/i]. А. Островский.
набат
	[m2] [b]Бить в набат[/b]
	[m2] [b][c darkblue]1)[/c][/b] звоном колокола оповещать о бедствии, сзывать на помощь;
	[m2] [b][c darkblue]2)[/c][/b] [p]перен.[/p] поднимать тревогу, обращать внимание общества на какую-н. опасность ([p]книжн.[/p]).
	[m2] [c darkviolet]►[/c] [i]Газеты бьют в набат[/i].
набекрень
	[m2] [b]Мозги набекрень[/b] [i]у кого[/i] ([p]простореч.[/p] [p]шутл.[/p]) — о человеке с придурью, странном, легкомысленном, опрометчивом в суждениях.
набить
	[m2] [b]Набитый дурак[/b] или [b]набитая дура[/b] ([p]разг.[/p]) — очень глупый, тупой человек.
	[m2] [c darkviolet]►[/c] [i]Твоя Пелагея, этакая дура набитая[/i]. Чехов.
	[m2] [b]Набить оскомину[/b]
	[m2] [b][c darkblue]1)[/c][/b] получить вяжущее ощущение во рту после употребления в пищу чего-н. кислого или терпкого или натрудить себе во рту продолжительным жеванием чего-н.
	[m2] [c darkviolet]►[/c] [i]Ягодки нет зрелой, тотчас оскомину набьешь[/i]. Крылов.
	[m2] [b][c darkblue]2)[/c][/b] [p]перен.[/p] В таком же выражении: пресытиться от чего-н., надоесть.
	[m2] [c darkviolet]►[/c] [i]Он придет с разговорами только оскомину набивать[/i]. А. Островский.
	[m2] [b]Набить руку[/b] — приобрести уменье, сноровку в чем-н.
	[m2] [c darkviolet]►[/c] [i]В несколько недель он набил руку в новом деле[/i].
	[m2] [b]Набить цену[/b] [i]на что[/i] — создав большой спрос, вызвать этим поднятие цены.
	[m2] [c darkviolet]►[/c] [i]Купец старается цену набить[/i].
	[m2] [b]Набить карман[/b] или [b]мошну[/b] ([p]простореч.[/p]) — разбогатеть.
	[m2] [c darkviolet]►[/c] [i]Мошенник обманом набил себе карман[/i].
	[m2] [b]Набить морду[/b] [i]кому[/i] ([p]простореч.[/p], [p]вульг.[/p]) — побить кого-н. по лицу.
	[m2] [c darkviolet]►[/c] [i]В ресторане опять кому-то набили морду[/i].
набор
	[m2] [b]Набор слов[/b] ([p]неодобрит.[/p]) — сочетание слов, не имеющих смысла.
	[m2] [c darkviolet]►[/c] [i]Набором громозвучных слов я петь пустого не умею[/i]. А. Пушкин.
набрать
	[m2] [b]Набрать на стол[/b] ([p]обл.[/p]) — то же, что накрыть на стол, собрать на стол.
	[m2] [c darkviolet]►[/c] [i]Старуха молча набрала на стол и потом убрала[/i]. Л. Толстой.
набросить
	[m2] [b]Набросить тень[/b] [i]на кого, на что[/i] — очернить, опорочить.
	[m2] [c darkviolet]►[/c] [i]Ты и на меня тень набрасываешь[/i].
навозный
	[m2] [b]Гром не из тучи, а из навозной кучи[/b] ([p]вульг.[/p] [p]ирон.[/p]) — [i]поговорка[/i] о чем-н. с виду страшном или значительном, а на самом деле пустом, малозначащем.
навострить
	[m2] [b]Навострить уши[/b] — внимательно прислушаться к чему- н.
	[m2] [c darkviolet]►[/c] [i]Выслушал это известие спокойно, но только немного навострил уши[/i]. Гончаров.
	[m2] [b]Навострить лыжи[/b] — приготовиться уйти, убежать, чтобы скрыться.
	[m2] [c darkviolet]►[/c] [i]Куда это ты лыжи навострил?[/i]
навстречу
	[m2] [b]Идти навстречу[/b] — [p]перен.[/p]
	[m2] [b][c darkblue]1)[/c][/b] [i]чему[/i], содействовать осуществлению чего-н. неизбежного, ускорять то, что должно произойти ([p]книжн.[/p]).
	[m2] [c darkviolet]►[/c] [i]Зажигая пожар войны, фашизм идет навстречу собственной гибели[/i].
	[m2] [b][c darkblue]2)[/c][/b] [i]кому-чему[/i], сочувственно относясь к кому- чему- н., оказывать содействие.
	[m2] [c darkviolet]►[/c] [i]Идти навстречу чьим-н. пожеланьям[/i].
навыворот
	[m2] [b]Шиворот-навыворот[/b] ([p]разг.[/p] [p]фам.[/p]) — наоборот, противоположно тому, что надо.
	[m2] [c darkviolet]►[/c] [i]Сама не приглядишь, всё шиворот-навыворот пойдет[/i], Мельников-Печерский.
навязло
	[m2] [b]Навязло в зубах[/b] — очень надоело.
	[m2] [c darkviolet]►[/c] [i]А ещё лучше — молчать о ней — в зубах навязло[/i]. Л. Леонов.
нагреть
	[m2] [b]Нагреть руки[/b] — нечестно наживаться, работая при каком- н. деле.
	[m2] [c darkviolet]►[/c] [i]Нагрел свои гнусные руки, у солдат убавляя паек[/i]. Некрасов.
надежды
	[m2] [b]Подавать надежды[/b] — говорится о человеке, от к-рого есть основания ожидать успехов в какой-н. области деятельности, на каком- н. поприще.
	[m2] [c darkviolet]►[/c] [i]Молодой музыкант подает надежды[/i].
надо
	[m2] [b]Что надо[/b] ([p]простореч.[/p]) — отличных качеств, хоть куда.
	[m2] [c darkviolet]►[/c] [i]Болта — городок приличный, городок что надо[/i]. Багрицкий.
	[m2] [b]Так и надо[/b] [i]кому-чему[/i] ([p]разг.[/p]) — этого и заслуживает, именно таким образом и следует.
	[m2] [c darkviolet]►[/c] [i]Так и надо — сам виноват[/i]\]
	[m2] [b]Как не надо[/b], [i]со сравн. стен, наречия[/i] ([p]простореч.[/p] [p]устар.[/p]) выражает высшую степень качества, то же, что как нельзя.
	[m2] [c darkviolet]►[/c] [i]Все шло, как не надо лучше[/i]. Достоевский.
	[m2] [b]Надо быть[/b] \[быть без удар.\], [i]вводное слово[/i] ([p]обл.[/p]) — по- видимому, вероятно.
	[m2] [c darkviolet]►[/c] [i]Надо быть, завтра дождик будет. Посидите, матушка! она, надо быть, скоро воротится[/i]. А. Островский.
	[m2] [b]Надо быть[/b] [i]чему[/i] ([p]обл.[/p]) — по- видимому что-н. наступит, будет.
	[m2] [c darkviolet]►[/c] [i]Надо быть дождю[/i], — [i]сказал старик, посматривая на небо[/i].
надорвать
	[m2] [b]Надорвать силы[/b] — переутомиться до заболевания.
	[m2] [c darkviolet]►[/c] [i]Так недолго и силы надорвать[/i].
	[m2] [b]Надорвать животики[/b] ([p]простореч.[/p]) — нахохотаться до изнеможения.
	[m2] [c darkviolet]►[/c] [i]Животики надорвали, смеясь. Такой чудной — животики надорвешь[/i].
	[m2] [b]Надорвать душу[/b] или [b]сердце[/b] [i]кому[/i], [b]надрывать душу[/b] или [b]сердце[/b] [i]кому[/i] ([p]разг.[/p]) — заставить кого-н. душевно страдать, тосковать, грустить.
	[m2] [c darkviolet]►[/c] [i]Голодное мычание коровы надрывало хозяйке душу[/i].
надрать
	[m2] [b]Надрать уши[/b] [i]кому[/i] ([p]простореч.[/p]) — наказать кого-н., сильно дергая, больно теребя уши.
	[m2] [c darkviolet]►[/c] [i]Я тебе уши-то надеру![/i]
надуть
	[m2] [b]Надуть губы[/b] ([p]разг.[/p]) — рассердиться, обидевшись.
	[m2] [c darkviolet]►[/c] [i]Надула презрительно губки[/i]. Некрасов.
надышаться
	[m2] [b]Не надышусь[/b] (и т.д.) или [b]не могу надышаться[/b] [i]на кого-что[/i] — об очень заботливом, неясном, любовном отношении к кому-н.
	[m2] [c darkviolet]►[/c] — [i]Дочка, видишь, выросла. Глядит на неё и не надышится[/i]. Чехов.
наездом
	[m2] [b]Бывать наездом[/b] ([p]разг.[/p]) — бывать временно, не останавливаясь подолгу, заезжать.
	[m2] [c darkviolet]►[/c] [i]В деревне долго не задерживался, бывал наездом[/i].
нажужжать
	[m2] [b]Нажужжать уши[/b] [i]кому[/i] ([p]разг.[/p]) — утомить кого-н. болтовней, разговорами.
	[m2] [c darkviolet]►[/c] [i]Нажужжала уже уши, помолчи немного[/i].
называемый
	[m2] [b]Так называемый[/b] (согласуется со следующим далее названием; [p]книжн.[/p]) — 1) носящий название.
	[m2] [c darkviolet]►[/c] [i]У осы есть вторая пара челюстей, так называемые мандибулы[/i].
	[m2] [b][c darkblue]2)[/c][/b] употребляется для выражения недоверия говорящего, иронического отношения его к тому или иному утверждению.
	[m2] [c darkviolet]►[/c] [i]Ссылка на так называемые объективные условия не может вас оправдать[/i].
	[m2] [b]Что называется[/b] ([p]разг.[/p]) — употребляется для указания на то, что именно это название, выражение здесь наиболее подходящее.
	[m2] [c darkviolet]►[/c] [i]Зима была, что называется, сиротская[/i] (т. е. теплая).
	[m2] [b]Самый, что называется[/b] ([p]простореч.[/p]) — настоящий, самый подходящий; как раз, действительно.
	[m2] [c darkviolet]►[/c] [i]Самый, что называется, силач. В самое, что называется, время поспел[/i].
наитие
	[m2] [b]По наитию[/b] ([p]разг.[/p], чаще [p]шутл.[/p]) — по внезапной догадке, инстинктивно.
	[m2] [c darkviolet]►[/c] [i]На вопросы отвечал по наитию[/i].
накалить
	[m2] [b]Атмосфера накалена[/b] — [p]перен.[/p] назревает столкновение, ссора, инцидент.
	[m2] [c darkviolet]►[/c] [i]В зале заседаний атмосфера уже была накалена до предела[/i].
наклеить
	[m2] [b]Наклеить нос[/b] [i]кому[/i], [b]налепить нос[/b] [i]кому[/i] — одурачить, провести кого-н.
	[m2] [c darkviolet]►[/c] [i]Вам тоже нос наклеили?[/i]
наклонный
	[m2] [b]По наклонной плоскости[/b] (катиться; [p]ритор.[/p]) — [p]перен.[/p] быстро и неотвратимо опускаться в нравственном отношении.
	[m2] [c darkviolet]►[/c] [i]Он может покатиться по наклонной плоскости[/i].
наконец
	[m2] [b]Наконец-то![/b] — восклицание для выражения радости, удовольствия вследствие появления или осуществления чего-н. долго ожидаемого.
	[m2] [c darkviolet]►[/c] [i]Наконец-то я увидел тебя! Наконец-то! а я уж думал, что ты совсем не придешь[/i].
накось
	[m2] [b]Накось, выкуси![/b] — ничего не добьешься, не дам тебе.
накрепко
	[m2] [b]Крепко-н[']а[/']крепко[/b]
	[m2] [b][c darkblue]1)[/c][/b] очень плотно, очень крепко ([p]разг.[/p]).
	[m2] [c darkviolet]►[/c] [i]Крепко-накрепко закрыть, забить, завязать что-н[/i].
	[m2] [b][c darkblue]2)[/c][/b] строго- настрого, для непременного исполнения ([p]простореч.[/p]).
	[m2] [c darkviolet]►[/c] [i]Крепко-накрепко приказать[/i].
налёт
	[m2] [b]С налёта[/b] или [b]с налёту[/b]
	[m2] [b][c darkblue]1)[/c] с[/b] разгону, на полном ходу, налету.
	[m2] [c darkviolet]►[/c] [i]Сокол бьет с налёта[/i].
	[m2] [c darkviolet]►[/c] — [i]Эскадрон рубил с налёта шашками отряд врага[/i].
	[m2] [b][c darkblue]2)[/c][/b] [p]перен.[/p] без подготовки, не осведомившись ([p]разг.[/p] [p]неодобрит.[/p]).
	[m2] [c darkviolet]►[/c] [i]С налёта принялся за математику[/i].
налиться
	[m2] [b]Налиться кровью[/b] (о глазах) — покраснеть от прилива крови под влиянием гнева.
	[m2] [c darkviolet]►[/c] [i]У старика глаза налились кровью от крика[/i].
наложить
	[m2] [b]Наложить на себя руки[/b] ([p]устар.[/p]) — покончить жизнь самоубийством.
	[m2] [c darkviolet]►[/c] [i]Многие литературные герои наложили на себя руки[/i].
наломать
	[m2] [b]Наломать бока[/b] [i]кому[/i] ([p]простореч.[/p]) — отколотить, избить.
	[m2] [c darkviolet]►[/c] [i]Ну и наломали ему вчера бока![/i]
намесить
	[m2] [b]Намесить грязи[/b] ([p]разг.[/p]) — нанести куда- нибудь грязи на ногах.
	[m2] [c darkviolet]►[/c] [i]Только все убрали, а ты опять грязи намесил[/i].
намотать
	[m2] [b]Намотать на ус, мотать на ус[/b] — запоминать с какой-н. целью, принимать в соображение.
	[m2] [c darkviolet]►[/c] [i]Начальство имеет тонкие виды: даром, что далеко, а оно себе мотает на ус[/i]. Гоголь.
	[m2] [c darkviolet]►[/c] [i]Слушал, смекал и на ус себе мотал[/i]. Чехов.
намылить
	[m2] [b]Намылить голову[/b] [i]кому[/i] — сделать строгий выговор, сильно побранить.
	[m2] [c darkviolet]►[/c] [i]За такое безобразие мало тебе голову намылили[/i].
намыть
	[m2] [b]Намыть голову[/b] [i]кому[/i] ([p]разг.[/p] [p]фам.[/p] редко) — сделать строгий выговор, сильно побранить.
	[m2] [c darkviolet]►[/c] [i]Уж там тебе голову намоют![/i]
намять
	[m2] [b]Намять бока[/b] [i]кому[/i] ([p]простореч.[/p]) — поколотить, избить кого-н.
	[m2] [c darkviolet]►[/c] [i]Нам не дали молока, а намяли нам бока[/i]. Считалка.
наперво
	[m2] [b]Перво-н[']а[/']перво[/b] ([p]разг.[/p]) — прежде всего, сначала.
	[m2] [c darkviolet]►[/c] [i]Перво-наперво поклонись отцу с матерью[/i].
написать
	[m2] [b]На лбу написано[/b] ([p]разг.[/p]) — [p]перен.[/p] всем очевидно, сразу видно.
	[m2] [c darkviolet]►[/c] [i]У него все на лбу написано[/i].
	[m2] [b]На лице написан, написана, написано[/b] — [p]перен.[/p] ясно виден, видна, видно.
	[m2] [c darkviolet]►[/c] [i]На лице его написана доброта[/i].
	[m2] [b]На роду написано[/b] ([p]разг.[/p] [p]устар.[/p]) — суждено, предопределено.
	[m2] [c darkviolet]►[/c] [i]Что на роду написано, то и будет[/i].
наплакал
	[m2] [b]Кот наплакал[/b] ([p]разг.[/p] [p]фам.[/p]) — очень мало.
	[m2] [c darkviolet]►[/c] [i]Денег у меня кот наплакал[/i].
направо
	[m2] [b]Направо и налево[/b] ([p]разг.[/p]) — во все стороны, туда и сюда, без разбору.
	[m2] [c darkviolet]►[/c] [i]Швыряет деньги направо и налево[/i].
нараспашку
	[m2] [b]Душа нараспашку[/b] ([p]разг.[/p]) — об откровенном, чистосердечном человеке.
	[m2] [c darkviolet]►[/c] [i]У него душа нараспашку[/i].
нарочно
	[m2] [b]Как нарочно[/b] ([p]разг.[/p]) — точно назло:
	[m2] [c darkviolet]►[/c] [i]Только собрался[/i] — [i]как нарочно пошел дождь[/i].
насандалить
	[m2] [b]Насандалить нос[/b] ([p]простореч.[/p]) — напиться пьяным.
	[m2] [c darkviolet]►[/c] [i]Насандалив нос, у полыньи, каналья, очутился[/i]. Измайлов.
насквозь
	[m2] [b]Видеть или знать насквозь[/b] [i]кого-что[/i] ([p]разг.[/p]) — знать во всех интимных, скрытых подробностях, угадывать эти подробности.
	[m2] [c darkviolet]►[/c] [i]Вы часто видите насквозь, хотя в других случаях не дальше куриного носа[/i]. Достоевский.
	[m2] [c darkviolet]►[/c] [i]Я ведь насквозь тебя, тихоня, вижу[/i]. Салтыков-Щедрин.
наскок
	[m2] [b]С наскока[/b] ([p]разг.[/p])
	[m2] [b][c darkblue]1)[/c][/b] с разгону, на полном ходу, налету.
	[m2] [c darkviolet]►[/c] — [i]Эскадрон рубил с наскока шашками отряд врага[/i].
	[m2] [b][c darkblue]2)[/c][/b] [p]перен.[/p] без подготовки, не осведомившись ([p]разг.[/p] [p]неодобрит.[/p]).
	[m2] [c darkviolet]►[/c] [i]С наскока принялся[/i] за [i]математику[/i].
наставить
	[m2] [b]Наставить рога[/b] [i]кому[/i] — употребляется как символическое обозначение измены мужу ([p]разг.[/p]).
	[m2] [c darkviolet]►[/c] [i]Рад, что ты ему рога[/i] н[i]аставишь[/i]. Чехов.
	[m2] [c darkviolet]►[/c] [i]Он давно носит рога[/i] (обманут женой).
	[m2] [c darkviolet]►[/c] [i]И богатство ей пристало, и рога тебе к лицу[/i]. А. Пушкин.
	[m2] [b]Наставить нос[/b] — что одурачить, провести кого-н.
	[m2] [c darkviolet]►[/c] [i]Вам тоже нос наставили?[/i]
насторожить
	[m2] [b]Насторожить уши или слух[/b]
	[m2] [b][c darkblue]1)[/c][/b] о животном: приподнять, напрячь уши, прислушиваясь с опаскою.
	[m2] [c darkviolet]►[/c] [i]Насторожила уши мышь[/i]. Крылов.
	[m2] [c darkviolet]►[/c] [i]Гуляют дрофы, чутко слух насторожив[/i]. Случевский.
	[m2] [b][c darkblue]2)[/c][/b] [p]перен.[/p] о человеке: внимательно, с интересом прислушиваться.
настоящий
	[m2] [b]По-настоящему[/b] ([p]разг.[/p]) — должным образом, взаправду.
	[m2] [c darkviolet]►[/c] [i]Взяться за работу по-настоящему[/i].
настрого
	[m2] [b]Строго-настрого[/b] — очень строго.
	[m2] [c darkviolet]►[/c] [i]Строго-настрого приказали не уходить[/i].
настроение
	[m2] [b]Настроение духа[/b] — внутреннее психическое состояние, расположение (у человека или группы лиц, массы).
	[m2] [c darkviolet]►[/c] [i]Он застал Маркелова в том же усталом и суровом настроении духа[/i]. Тургенев.
наступить
	[m2] [b]Наступить на ногу[/b] [i]кому[/i] ([p]разг.[/p]) — [p]перен.[/p] обидеть кого-н., напортить, повредить кому-н. в чем-н. \[перевод фр. поговорки marcher sur le pied quelquun\].
	[m2] [c darkviolet]►[/c] [i]Сколько можно наступать на ногу, остановись[/i].
насущный
	[m2] [b]Насущный хлеб[/b] ([p]разг.[/p])
	[m2] [b][c darkblue]1)[/c][/b] минимум пропитания, средств, необходимый для существования.
	[m2] [c darkviolet]►[/c] [i]Утомили меня мои науки и насущный хлеб, который в последний месяц я должен был заработать в удвоенной против обыкновения порции. Чехов[/i].
	[m2] [b][c darkblue]2)[/c][/b] самое важное, существенное, жизненно необходимое.
	[m2] [c darkviolet]►[/c] [i]Такие пьесы составляют насущный хлеб театра, влекут публику и закрепляют ее за театром[/i]. Островский.
натрубить
	[m2] [b]Натрубить в уши[/b] [i]кому[/i] ([p]разг.[/p] [p]неодобрит.[/p]) — наговорить много кому-н. с целью внушить что-н.
	[m2] [c darkviolet]►[/c] — [i]Это ты ему в уши натрубил?[/i]
начало
	[m2] [b]Под начало[/b] или [b]под начал[/b] [i]к кому[/i] ([p]устар.[/p]) — под руководство, в подчинение к кому-н.
	[m2] [c darkviolet]►[/c] [i]А я, видя, что он еще млад и неразумен, отдал его под начал отцу Пимену[/i]. А. Пушкин.
	[m2] [b]Лиха беда начало[/b] — трудно только начать, только бы начать.
наши
	[m2] [b]Наша взяла[/b] (ваша, их, моя, твоя, его, ее) — на нашей стороне перевес, мы перевесили, одержали верх.
	[m2] [c darkviolet]►[/c] [i]Друзья громко закричали[/i]: "[i]Наша взяла[/i]".
	[m2] [b]И нашим и вашим[/b] ([p]разг.[/p]) — и той и другой стороне (угождать, служить обеим враждующим сторонам).
	[m2] [c darkviolet]►[/c] [i]Он хотел угодить и нашим, и вашим[/i].
	[m2] [b]Знай наших![/b] ([p]разг.[/p]) — вот как у нас хорошо выходит!
	[m2] [b]Наше вам[/b] (почтение; [p]фам.[/p] [p]шутл.[/p]) — здравствуйте.
	[m2] [c darkviolet]►[/c] — [i]Наше вам-с![/i].. [i]Тысячу лет со днем не видались! Как поживаете?[/i] А. Островский.
небо
	[m2] [b]Как птица небесная[/b] ([p]разг.[/p] [p]шутл.[/p]) — беззаботно.
	[m2] [c darkviolet]►[/c] [i]Сам он жил, как птица небесная[/i]. Чехов.
	[m2] [b]До небес вознести или превознести и т.п[/b]. ([p]книжн.[/p]) — расхвалить сверх меры.
	[m2] [c darkviolet]►[/c] [i]Дядюшка был в восторге от учтивости молодого графа и превозносил до небес молодое поколение[/i]. Л. Толстой.
	[m2] [b]На седьмом небе[/b] ([p]разг.[/p]) — в высшей мере счастья, довольства.
	[m2] [c darkviolet]►[/c] [i]Он спокоен в ее присутствии, когда другой бы чувствовал себя на седьмом небе[/i]. Боборыкин.
	[m2] [b]Попасть пальцем в небо[/b] ([p]разг.[/p] [p]ирон.[/p]) — сказать невпопад, сделать грубую ошибку.
	[m2] [c darkviolet]►[/c] [i]Да, оба пальцем в небо попали[/i]. Гоголь.
	[m2] [b]С неба свалиться[/b] (упасть и т. п.; [p]разг.[/p]) — о чьем-н. неожиданном появлении, а также о том, кто не может правильно осмыслить совершающегося вокруг него.
	[m2] [c darkviolet]►[/c] [i]Не с неба ль ты свалился?[/i] Н. Островский.
	[m2] [b]Упасть с неба на землю[/b] ([p]разг.[/p]) — от мечтаний обратиться к реальной действительности, понять ее.
	[m2] [c darkviolet]►[/c] [i]Вмиг она упала с неба на землю[/i].
	[m2] [b]Небу жарко[/b] (станет, стало, будет, [i]было[/i]; [p]разг.[/p]) — о каких- н. действиях, проявляющихся с большой напряженностью, энергичностью.
	[m2] [c darkviolet]►[/c] [i]Примусь я тут работать, даже небу жарко станет — вот как![/i] М.Горький.
	[m2] [b]Небо с овчинку[/b] ([b]показалось[/b]) ([p]разг.[/p]) — о состоянии крайнего страха, отчаяния.
	[m2] [c darkviolet]►[/c] — [i]Струсил ты, признайся, когда молодцы мои накинули тебе веревку на шею? Я чаю, небо с овчинку показалось[/i]. А. Пушкин.
	[m2] [b]Небо коптить[/b] ([p]разг.[/p] пренебр.) — жить бесцельно, бессмысленно проводить время, бездельничать.
	[m2] [c darkviolet]►[/c] [i]Живу я теперь — небо копчу, то есть почти ничего не делаю[/i]. Герцен.
	[m2] [b]Между небом и землей[/b] (жить, быть, находиться; [p]разг.[/p])
	[m2] [b][c darkblue]1)[/c][/b] без крова, без пристанища.
	[m2] [c darkviolet]►[/c] [i]Жил между небом и землей[/i].
	[m2] [b][c darkblue]2)[/c][/b] в неопределенном положении.
	[m2] [c darkviolet]►[/c] [i]Займись делом, сколько можно болтаться между небом и землей[/i].
	[m2] [b]Небо и земля[/b] или [b]как небо от земли[/b] — о ком- чем-н., сильно различающемся, совершенно не сходном между собою.
	[m2] [c darkviolet]►[/c] [i]Что ни напишет перо твое... как земля от неба, будет далеко от правды[/i]. Гоголь.
	[m2] [c darkviolet]►[/c] [i]- Я деликатно напомню, что она и я — это разница-с. Земля и небо[/i]. Достоевский.
небольшой
	[m2] [b]С небольшим[/b] — при указании количества: с нек-рым избытком, немного более чего-н.
	[m2] [c darkviolet]►[/c] [i]Барин лет сорока с небольшим[/i]. Тургенев.
	[m2] [b]За небольшим дело стало[/b] или [b]остановилось[/b] ([p]разг.[/p]) — вследствие отсутствия незначительных, но необходимых условий для выполнения чего-н.
	[m2] [c darkviolet]►[/c] [i]Дом скоро построим, дело за небольшим стало — начать надо[/i].
небылица
	[m2] [b]Небылица в лицах[/b] ([p]разг.[/p] [p]шутл.[/p]) — то же, что небылица.
	[m2] [c darkviolet]►[/c] — [i]Что она, книжка? Небылица в лицах![/i] Достоевский.
неверный
	[m2] [b]Фома неверный[/b] ([p]разг.[/p]) — о человеке, к-рого трудно заставить поверить чему- н. \[по евангельскому рассказу об апостоле Фоме, не поверившем сообщению о воскресении Христа\].
невероятность
	[m2] [b]До невероятия ([p]разг.[/p])[/b] — то же, что до невероятности.
	[m2] [c darkviolet]►[/c] [i]Таз с помоями... имел вид до невероятия гадкий[/i]. Чехов.
	[m2] [b]До невероятности[/b] — чрезвычайно.
	[m2] [c darkviolet]►[/c] [i]Цена на эти продукты упала до невероятности[/i]. Салтыков-Щедрин.
невеста
	[m2] [b]Христова невеста[/b] ([p]устар.[/p])
	[m2] [b][c darkblue]1)[/c][/b] монахиня;
	[m2] [b][c darkblue]2)[/c][/b] девушка уже немолодая, не вышедшая замуж ([p]шутл.[/p] [p]ирон.[/p]).
	[m2] [c darkviolet]►[/c] [i]Тетенька... в качестве христовой невесты около хозяйства ходила[/i]. Салтыков-Щедрин.
невозможность
	[m2] [b]До невозможности[/b] ([p]разг.[/p] [p]фам.[/p]) — сверх всякой меры, в высшей степени, очень.
	[m2] [c darkviolet]►[/c] [i]Он смешлив до невозможности[/i].
неволей
	[m2] [b]Волей-неволей[/b] — несмотря на нежелание, вынужденно; вынужденно, хочешь — не хочешь.
	[m2] [c darkviolet]►[/c] [i]Пошел сильный дождь, и волей-неволей приходится оставаться дома[/i].
недалеко
	[m2] [b]Идти недалеко[/b] (за примером) — легко вспомнить, указать пример.
	[m2] [c darkviolet]►[/c]  Да [i]вот, недалеко искать, месяца два назад умер у нас в городе некий Беликов, учитель греческого языка[/i]. Чехов.
неделя
	[m2] [b]Без году неделя[/b] — несколько дней, недавно, краткий период времени.
	[m2] [c darkviolet]►[/c] [i]Работал без году неделю[/i].
недреманное
	[m2] [b]Недреманное око[/b] ([p]книжн.[/p] публиц. [p]ирон.[/p]) — [p]перен.[/p] бдительный наблюдатель, надсмотрщик.
	[m2] [c darkviolet]►[/c] [i]Она словно недреманное око при муже[/i].
нежный
	[m2] [b]Нежный возраст[/b] — младенческий, детский.
	[m2] [c darkviolet]►[/c] [i]Я плохо помню ее в нежном возрасте[/i].
	[m2] [b]Нежный пол[/b] ([p]устар.[/p]) — женский пол; женщины.
	[m2] [c darkviolet]►[/c] [i]Любопытен нежный пол[/i]. Лермонтов.
нельзя
	[m2] [b]Нельзя сказать, чтобы[/b] ([p]книжн.[/p]) — вряд ли верно, вызывает сомнения, что.
	[m2] [c darkviolet]►[/c] [i]Нельзя сказать, чтобы он был прав[/i].
	[m2] [b](Как)[/b] [b]нельзя[/b], [i]со сравн. ст. наречия[/i] ([p]разг.[/p]) — употребляется для обозначения высшей степени чего-н.
	[m2] [c darkviolet]►[/c] [i]Балы дает нельзя богаче[/i]. Грибоедов.
	[m2] [c darkviolet]►[/c] [i]Устроилась на новоселье как нельзя лучше[/i]. Салтыков-Щедрин.
немного
	[m2] [b]За немногим[/b] ([b]дело стало[/b]) — отсутствие незначительных, но необходимых условий для выполнения чего-н.
немой
	[m2] [b]Нем, как рыба[/b] или [b]нем, как могила[/b] — о человеке, к-рый способен упорно молчать, не выдавать тайны.
	[m2] [c darkviolet]►[/c] [i]Молодой человек, конечно, поклялся, что будет нем, как рыба[/i]. Станюкович.
непостижимо
	[m2] [b]Уму непостижимо[/b] ([p]разг.[/p]) — совершенно непонятно.
	[m2] [c darkviolet]►[/c] [i]Она на меня так смотрит, когда мы мимо проходим, что даже уму непостижимо-с![/i] А. Островский.
непочатый
	[m2] [b]Непочатый[/b] ([b]непочатой[/b]) [b]край[/b] или [b]угол[/b] [i]чего[/i] — [p]перен.[/p] изобилие, избыток, нетронутый запас чего-н.
	[m2] [c darkviolet]►[/c] [i][b]Куда ни посмотришь, у нас везде непочатой край[/b][/i]. Григорович.
	[m2] [c darkviolet]►[/c] [i]У всех были в запасе целые непочатые узлы этого добра[/i]. Салтыков-Щедрин.
неправда
	[m2] [b]Всеми правдами и неправдами[/b] ([p]разг.[/p]) — не стесняясь в средствах, всячески.
	[m2] [c darkviolet]►[/c] [i]обиваться своего всеми правдами и неправдами[/i].
неробкий
	[m2] [b]Неробкого десятка[/b] ([p]разг.[/p]) — смелый, не трус.
	[m2] [c darkviolet]►[/c] [i]Парень был неробкого десятка[/i].
неровён
	[m2] [b]Неровён час[/b] ([p]простореч.[/p]) — употребляется в знач. вводного слова для выражения опасения чего-н. неожиданного в знач.: а вдруг.
	[m2] [c darkviolet]►[/c] — [i]Всё, знаете, лучше расписку. Неровен час... всё может случиться[/i]. Гоголь.
несолоно
	[m2] [b]Несолоно хлебавши[/b] (уйти; [p]простореч.[/p] [p]шутл.[/p]) — не получив ожидаемого, обманувшись в ожиданиях.
	[m2] [c darkviolet]►[/c] [i]Несолоно хлебавши, по добру, по здорову и отъехал[/i]. Мельников-Печерский.
несчастье
	[m2] [b]К[/b] (моему, твоему [b]и[/b] т. д.) [b]несчастью[/b] или [b]на[/b] (мое, твое и т. д.) [b]несчастье[/b] — употребляется в знач. вводного слова при выражении сожаления по поводу чего-н. для указания на неприятность чего-н. (для кого-н.).
	[m2] [c darkviolet]►[/c] [i]На мое счастье, дождь скоро кончился[/i].
нет
	[m2] [b]Нет и нет[/b] или [b]нет да нет[/b] или [b]нет как нет[/b] ([i][b]кого-чего[/b][/i];[i][b]разг[/b][/i].) — [b]не[/b] имеется налицо, не существует вовсе, употребляется для большей выразительности.
	[m2] [c darkviolet]►[/c] [i]Но день протек, и нет ответа, другой настал: все нет как нет[/i]. А. Пушкин.
	[m2] [b]Нет того, чтобы[/b] ([p]разг.[/p]) — об отсутствии привычки, обыкновения что-н. делать, об отсутствии догадливости, понимания того, что нужно сделать.
	[m2] [c darkviolet]►[/c] — [i]Лежит! Нет того, чтоб матери помочь![/i]
	[m2] [b]Сходить[/b] (или [b]сводиться[/b]) [b]на нет[/b] ([p]разг.[/p])
	[m2] [b][c darkblue]1)[/c][/b] исчезать до конца;
	[m2] [b][c darkblue]2)[/c][/b] [p]перен.[/p] терять всякое значение, силу.
	[m2] [c darkviolet]►[/c] [i]Сама деятельность, казавшаяся сначала столь большою, вес уменьшаясь и уменьшаясь, сходила на нет[/i]. Л. Толстой.
неть
	[m2] [b]В нетях или в нётех[/b] ([p]устар.[/p]) — в числе отсутствующих, находящихся неизвестно где.
	[m2] [c darkviolet]►[/c] [i]Ссылались на немочи, на скудость, сказывались в нетях[/i]. А.Н. Толстой.
нечаянность
	[m2] [b]По нечаянности[/b] ([p]разг.[/p]) — нечаянно.
	[m2] [c darkviolet]►[/c] [i]По нечаянности я в потемках керосину выпил[/i]. Чехов.
нечего
	[m2] [b]Нечего делать, от нечего делать[/b] — вводное слово в знач.: так и быть, несмотря ни на что.
	[m2] [c darkviolet]►[/c] [i]Ну, делать нечего, принимаю ваши условия[/i].
	[m2] [b]Нечего сказать[/b] ([p]разг.[/p]) — вводное слово, выражающее высшую степень иронического отзыва о чем-н., указывающее на странность, нелепость чего-н., в знач.: действительно, в самом деле.
	[m2] [c darkviolet]►[/c] — [i]Ну, народец! Нечего сказать, а еще петербургские называются![/i] Гончаров.
	[m2] [c darkviolet]►[/c] [i]Хорош, нечего сказать[/i].
ни
	[m2] [b]Ни-ни[/b] или [b]ни-ни-ни[/b] ([p]разг.[/p])
	[m2] [b][c darkblue]1)[/c][/b] с восклицательной интонацией обозначает усиленное отрицание, в знач.: ни в каком случае, вовсе нет,решительно нельзя.
	[m2] [c darkviolet]►[/c] — [i]Выкурите? — Ни-ни, доктор запретил[/i].
	[m2] [c darkviolet]►[/c] — [i]Ни, ни, ни! И не думай[/i]. Гоголь.
	[m2] [b][c darkblue]2)[/c][/b] обозначает полное отсутствие деятельности, нежелание, неумение что-н. делать.
	[m2] [b]Ни на есть[/b] ([p]простореч.[/p]) — после местоимений и местоименных наречий придает им неопределенный характер, приблизительно в знач. "нибудь", напр, какой ни на есть (какой- нибудь, все равно какой, какой бы ни был), где ни на есть, как ни на есть и т. д.
	[m2] [c darkviolet]►[/c] [i]Может, вы думаете, что я какой ни на есть свинья?[/i] Чехов.
	[m2] [b]Что ни на есть[/b] ([p]простореч.[/p]) — употребляется для усиления превосх. степени.
	[m2] [c darkviolet]►[/c] [i]Товар что ни на есть лучший[/i].
	[m2] [b]Ни с места[/b] — приказание в знач.: не двигайся, стой.
	[m2] [c darkviolet]►[/c] [i]Ни с места, стрелять буду![/i]
	[m2] [b]Ни в зуб[/b] (толкнуть) (школьное арго) — о ничего не знающем, не могущем ничего рассказать, ответить на какой-н. вопрос.
	[m2] [c darkviolet]►[/c] [i]Его спрашивают, а он ни в зуб толкнуть[/i].
	[m2] [b]Ни гу-гу[/b]
	[m2] [b][c darkblue]1)[/c][/b] приказание или просьба молчать.
	[m2] [c darkviolet]►[/c] [i]Смотри, о нашей встрече ни гу-гу![/i]
	[m2] [b][c darkblue]1)[/c][/b] [i]в знач. сказуемого[/i], молчать, не подавать голоса.
	[m2] [c darkviolet]►[/c] [i]Он сидит и ни гу-гу[/i].
ниже
	[m2] [b]Ниже достоинства[/b] [i]чьего[/i] ([p]книжн.[/p]) — не подобает, унижает достоинство.
	[m2] [c darkviolet]►[/c] [i]Плясать они считала низке своего достоинства[/i]. Куприн.
	[m2] [b]Ниже всякой критики[/b] — не удовлетворяет самым элементарным, самым снисходительным требованиям.
	[m2] [c darkviolet]►[/c] [i]Твои последние стихи низке всякой критики[/i].
никак
	[m2] [b]Никак нет[/b] ([p]устар.[/p]) — почтительный отрицательный ответ на вопрос.
	[m2] [c darkviolet]►[/c] — [i]Женат? — Никак нет-с[/i]. Л. Толстой.
	[m2] [b]И никаких[/b] или [b]и никаких гвоздей[/b] — и больше ничего! баста! нечего больше разговаривать!
	[m2] [c darkviolet]►[/c] [i]Светить, и никаких гвоздей! вот лозунг мой и солнца[/i]. Маяковский.
никогда
	[m2] [b]Как никогда[/b] — как ни в какое другое время, как ни при каких иных условиях.
	[m2] [c darkviolet]►[/c] [i]Он был взволнован, как никогда[/i]. Чехов.
никто
	[m2] [b]Никто иной, никто другой[/b] (кроме) — то же, что никто, никто еще (не смешивать с не кто иной, как...!).
	[m2] [c darkviolet]►[/c] [i]Никто иной этого не сделает[/i].
никого
	[m2] [b]Никем никого[/b] ([p]обл.[/p]) — совсем никого.
	[m2] [c darkviolet]►[/c] [i]Нету ни батьки, ни матки, нету никем никого[/i]. Некрасов.
нить
	[m2] [b]Вытянуть в нитку[/b] ([p]разг.[/p]) — поставить ровно в ряд.
	[m2] [c darkviolet]►[/c] [i]Книжки на полке нужно вытянуть в нитку[/i].
	[m2] [b]Вытянуться в нитку[/b] ([p]разг.[/p])
	[m2] [b][c darkblue]1)[/c][/b] стать ровно в ряд.
	[m2] [c darkviolet]►[/c] [i]По команде отряд вытянулся в нитку[/i].
	[m2] [b][c darkblue]2)[/c][/b] исхудать;
	[m2] [b][c darkblue]3)[/c][/b] претерпеть для кого-н. все, что угодно; проявить всяческое усердие.
	[m2] [c darkviolet]►[/c] [i]Я рада для тебя в нитку вытянуться[/i]. А. Островский.
	[m2] [b]По нитке[/b] ([p]разг.[/p]) — ровно по прямой линии.
	[m2] [c darkviolet]►[/c] [i]Книги на полке поставлены по нитке[/i].
	[m2] [b]Шито белыми нитками[/b] ([p]разг.[/p]) — о деле, в к-ром неискусно скрыты тайные побуждения.
	[m2] [c darkviolet]►[/c] [i]Их лганьё было шито белыми нитками[/i]. Салтыков-Щедрин.
	[m2] [b]На живую нитку[/b]
	[m2] [b][c darkblue]1)[/c][/b] наскоро, не закрепляя швов, так что легко распороть (порт.).
	[m2] [c darkviolet]►[/c] [i]Сметать на живую нитку[/i].
	[m2] [b][c darkblue]2)[/c][/b] [p]перен.[/p], небрежно, наскоро, непрочно (что-н. сделать; [p]разг.[/p]).
	[m2] [c darkviolet]►[/c] [i]Надо доделать, здесь все на живую нитку[/i].
	[m2] [b]До[/b] ([b]последней[/b]) [b]нитки[/b] ([p]разг.[/p])
	[m2] [b][c darkblue]1)[/c][/b] кончая последней вещью из одежды, до конца, совсем.
	[m2] [c darkviolet]►[/c] [i]Проживешься до последней нитки[/i]. А. Островский.
	[m2] [c darkviolet]►[/c] [i]Всё до последней нитки растащат[/i]. Салтыков-Щедрин.
	[m2] [b][c darkblue]2)[/c][/b] со словом промочить, промокнуть и т. п.: насквозь.
	[m2] [c darkviolet]►[/c] [i]Проливной дождь вымочил меня до последней нитки[/i]. А. Пушкин.
	[m2] [b]Ходить по ниточке[/b] ([p]разг.[/p]) — быть хорошо вышколенным, послушным.
	[m2] [c darkviolet]►[/c] [i]У меня... пикнуть не смели, по ниточке ходили[/i]. А. Островский.
	[m2] [b]По ниточке разобрать[/b] ([p]разг.[/p]) — разобрать подробно, во всех деталях.
	[m2] [c darkviolet]►[/c] [i]Игру актрисы разобрали по ниточке[/i].
	[m2] [b]На ниточке[/b] (висеть) — быть близким к гибели, разрушению, развалу.
	[m2] [c darkviolet]►[/c] [i]Его новое назначение висело на ниточке[/i].
	[m2] [b]Красной нитью[/b] — о какой-н. мысли, идее, тенденции: отчетливо выделяться, господствовать.
	[m2] [c darkviolet]►[/c] [i]Громадные барыши и убытки чередовались между собой[/i]. — [i]то переменное счастье проходило красной нитью через всю его жизнь и придавало ей особенно интересную окраску[/i]. Мамин-Сибиряк
	[m2] [b]Ариаднина нить[/b] — путеводная нить, способ выйти из запутанного положения. \[По имени Ариадны, которая, согласно греч. мифу, дав Тезею клубок ниток, помогла ему выбраться из лабиринта.\]
ничто
	[m2] [b]Ничто иное[/b] или [b]ничто другое[/b] (кроме) — ни один (предмет, дело, явление) (не смешивать с не что иное, как...).
	[m2] [c darkviolet]►[/c] [i]Ничто иное меня не занимает[/i].
	[m2] [b]Ничем ничего[/b] ([p]обл.[/p]) — совсем ничего.
	[m2] [c darkviolet]►[/c] [i]Нету ничем ничево-то, кроме трясины и мхов![/i] Некрасов.
ничья
	[m2] [b]В ничью[/b] — (спорт.). Без признания победы или выигрыша за какой-н. из сторон (об исходе игры или состязания).
	[m2] [c darkviolet]►[/c] [i]Партию сыграли вничью[/i].
ничего
	[m2] [b]Ничего подобного[/b] — употребляется как категорическое, решительное отрицание в знач.: нет, не согласен.
	[m2] [c darkviolet]►[/c] [i]Ничего подобного, я этого не говорил[/i].
	[m2] [b]Ничуть не бывало[/b] ([p]разг.[/p]) — вовсе нет.
	[m2] [c darkviolet]►[/c] [i]Столько раз читали мы эту книгу — пора бы уж было ей и надоесть; ничуть не бывало: все старое в ней так ново, так свежо, как будто мы читаем ее в первый раз[/i]. Белинский.
нищий
	[m2] [b]Нищий духом[/b] — смиренный, лишенный гордости \[взято из Евангелия\].
	[m2] [c darkviolet]►[/c] [i]Они ходили в гости к таким же нищим духом, как сами[/i]. Максим Горький.
	[m2] [b]Нищая братия[/b] ([p]нар.-поэт.[/p]) — нищие.
	[m2] [c darkviolet]►[/c] [i]Восплакала вся нищая братия[/i]. Нар. песня.
новинка
	[m2] [b]В новинку[/b] [i]кому-чему что[/i] или [i]с[/i] [p]инф.[/p] ([p]разг.[/p]) — о чем-н. новом, ранее не испытанном кем-н.
	[m2] [c darkviolet]►[/c] [i]Вам уме это надоело, а мне в новинку[/i].
нога
	[m2] [b]Идти[/b] ([b]нога[/b]) [b]в ногу[/b]
	[m2] [b][c darkblue]1)[/c][/b] одновременно, в такт с другими ступать правой или левой ногой.
	[m2] [c darkviolet]►[/c] [i]В ногу, ребята, идите![/i] Курочкин.
	[m2] [b][c darkblue]2)[/c][/b] [i]с кем-чем, перен[/i]., согласовать свои действия или убеждения, проявлять единомыслие с кем-н. (газет.).
	[m2] [c darkviolet]►[/c] [i]Идти в ногу с современностью[/i].
	[m2] [b]Стать ни ноги[/b] ([p]разг.[/p])
	[m2] [b][c darkblue]1)[/c][/b] оправиться от перенесенного несчастья;
	[m2] [b][c darkblue]2)[/c][/b] стать самостоятельным.
	[m2] [c darkviolet]►[/c] — [i]Эта девушка, как только на ноги стала, начала кормить всю семью[/i].
	[m2] [b]Стоять на ногах[/b] — быть самостоятельным.
	[m2] [c darkviolet]►[/c] [i]Начну работать, буду стоять на своих ногах[/i].
	[m2] [b]На ногах не стоит[/b] ([p]разг.[/p]) — [p]перен.[/p] слаб, пьян.
	[m2] [c darkviolet]►[/c] [i]Что с ним говорить, он на ногах не стоит[/i].
	[m2] [b]Сбиться с ног[/b] — изнемочь от хлопот, хождения, непосильной работы.
	[m2] [c darkviolet]►[/c] [i]Приказчики сбились с ног[/i]. орбунов.
	[m2] [b]Встать с левой ноги[/b] ([p]разг.[/p] [p]ирон.[/p]) — быть в плохом настроении.
	[m2] [c darkviolet]►[/c] [i]Ты с ней поосторожней, она опять с левой ноги встала[/i].
	[m2] [b]Со всех ног[/b] ([p]разг.[/p]) — очень поспешно, быстро.
	[m2] [c darkviolet]►[/c] [i]Броситься[/i] догонять [i]со всех ног[/i].
	[m2] [b]Давай бог ноги[/b] ([p]разг.[/p] [p]шутл.[/p]) — о ком- н. быстро пустившемся бежать.
	[m2] [c darkviolet]►[/c] [i]После первого же выстрела трусы давай бог ноги[/i].
	[m2] [b]На широкую[/b] ([b]большую, барскую[/b]) [b]ногу[/b] — богато, по- барски.
	[m2] [c darkviolet]►[/c] [i]Раньше они жили на широкую ногу[/i].
	[m2] [b]На короткой[/b] ([b]дружеской[/b]) [b]ноге[/b] или [b]на короткую[/b] ([b]дружескую[/b]) [b]ногу[/b] [i]с кем[/i] ([p]разг.[/p]) — в близких, дружеских отношениях.
	[m2] [c darkviolet]►[/c] [i]В несколько минут сошелся на такую короткую ногу, что начал уже говорить[/i] "[i]ты[/i]". [i]оголь[/i].
	[m2] [b]Поставить на ноги[/b] ([p]разг.[/p])
	[m2] [b][c darkblue]1)[/c][/b] вылечить;
	[m2] [b][c darkblue]2)[/c][/b] вырастить, воспитать, довести до самостоятельности.
	[m2] [c darkviolet]►[/c] [i]После смерти родителей бабушка поставила его на ноги[/i].
	[m2] [b]На ногах[/b]
	[m2] [b][c darkblue]1)[/c][/b] в стоячем положении.
	[m2] [c darkviolet]►[/c] [i]Все били на ногах, а сидели только... Крафт и Васин[/i]. Достоевский.
	[m2] [c darkviolet]►[/c] [i]Я весь день на ногах[/i].
	[m2] [b][c darkblue]2)[/c][/b] не ложась в постель.
	[m2] [c darkviolet]►[/c] [i]Он перенес болезнь на ногах[/i].
	[m2] [b][c darkblue]3)[/c][/b] встав с постели.
	[m2] [c darkviolet]►[/c] [i]Чуть свет уж на ногах[/i]. Грибоедов.
	[m2] [b]Нога за ногу идти[/b] ([p]разг.[/p]) — тихо, волоча ноги.
	[m2] [c darkviolet]►[/c] [i]Лошадь плетется нога за ногу[/i].
	[m2] [b]Едва ноги носят[/b] [i]кого[/i] ([p]разг.[/p]) — очень слаб или стар.
	[m2] [c darkviolet]►[/c] [i]После болезни его едва ноги носят[/i].
	[m2] [b]Одной ногой в могиле[/b] ([p]разг.[/p]) — близок к смерти.
	[m2] [c darkviolet]►[/c] [i]Одной ногой в могиле, а все на женщин смотрит[/i]..
	[m2] [b]Валяться в ногах[/b] ([p]разг.[/p]) — умолять, кланяясь в ноги.
	[m2] [c darkviolet]►[/c] [i]Когда я женился, мне больше сорока было, аяв ногах у отца валялся и совета просил[/i]. Чехов.
	[m2] [b]Чего моя нога хочет?[/b] ([p]разг.[/p] [p]ирон.[/p]) — о самодурстве \[слова самодура Курицына в драме А. Островского "Грех да беда на кого не живет"\].
	[m2] [b]Без задних ног[/b] — сильно утомиться, свалиться от усталости.
	[m2] [c darkviolet]►[/c] [i]Спит без задних ног[/i].
	[m2] [b]Поднять на ноги[/b] [i]кого-что[/i] ([p]разг.[/p]) — встревожить, взбудоражить.
	[m2] [c darkviolet]►[/c] [i]Пожар всех поднял на ноги[/i].
	[m2] [b]Под ногами[/b] — внизу, на земле.
	[m2] [c darkviolet]►[/c] [i]Увидел под ногами монету[/i].
	[m2] [b]Под ногами[/b] (вертеться, идти и т. п.;[p]разг.[/p]) — мешая кому-н. двигаться.
	[m2] [c darkviolet]►[/c] [i]Маленькая собачка вертелась под ногами[/i].
	[m2] [b]Вверх ногами[/b] или ([p]простореч.[/p]) [b]кверх ногами[/b] ([p]разг.[/p]) — в опрокинутом состоянии; с низом, обращенным вверх.
	[m2] [c darkviolet]►[/c] [i]Повернуть ящик вверх ногами[/i].
	[m2] [b]Ноги не будет[/b] [i]чьей где[/i] ([p]разг.[/p]) — угроза больше не приходить или не допустить куда- н.
	[m2] [c darkviolet]►[/c] [i]Не сам ли ты говорил, что твоей ноги у него в дому не будет, а теперь вдруг ехать туда[/i]. Мельников-Печерский.
	[m2] [b]Ни ногой[/b] [i]к кому[/i] или [i]куда[/i] ([p]разг.[/p]) — не бывать где- н., не ходить куда- н.
	[m2] [c darkviolet]►[/c] [i]И с той поры к соседу ни ногой[/i]. Крылов.
	[m2] [b]Ноги унести[/b] ([p]разг.[/p]) — спастись бегством.
	[m2] [c darkviolet]►[/c] [i]Счастлив ты, что унес ноги[/i]. Загоскин.
	[m2] [b]Протянуть ноги[/b]
	[m2] [b][c darkblue]1)[/c][/b] лежа на чем-н., вытянуть ноги;
	[m2] [b][c darkblue]2)[/c][/b] [p]перен.[/p] умереть ([p]разг.[/p]).
	[m2] [c darkviolet]►[/c] [i]Не может волк ни охнуть, ни выдoxнуть; пришло хоть ноги протянуть[/i]. Крылов.
	[m2] [b]Ноги подкосились[/b] — согнуться, подогнуться от слабости, усталости или сильного переживания.
	[m2] [c darkviolet]►[/c] — [i]Оглянулася — человек бежит... Мои ноженьки подкосилися[/i]. Лермонтов.
	[m2] [b]Наступить на ногу[/b] — [p]перен.[/p] обидеть кого-н., напортить, повредить кому-н. в чем-н. \[перевод фр. поговорки marcher sur le pied quelqu'un\].
	[m2] [c darkviolet]►[/c] [i]Я помню, ты и здесь мне на ногу наступил[/i].
ноготь
	[m2] [b]С ноготок[/b] ([i]поговорка[/i]) — очень маленький.
	[m2] [c darkviolet]►[/c] [i]Мужичок[/i]... в [i]больших сапогах, в полушубке овчинном, в больших рукавицах, а сам с ноготок[/i]. Некрасов.
	[m2] [b]До конца[/b] или [b]до кончиков ногтей[/b] ([p]разг.[/p]) — во всех своих проявлениях, вполне.
	[m2] [c darkviolet]►[/c] — [i]Эгоист до конца ногтей[/i].
нож
	[m2] [b]Быть на ножах[/b] [i]с кем[/i] ([p]разг.[/p]) — враждовать.
	[m2] [c darkviolet]►[/c] [i]Они на ножах[/i].
	[m2] [b]Нож острый[/b] [i]кому[/i] ([p]разг.[/p]) — о чем-н. причиняющем большую неприятность.
	[m2] [c darkviolet]►[/c] [i]Что ни слово — то нож: острый. Чеков[/i].
	[m2] [b]Без ножа зарезать[/b] — причинить несчастье, беду, поставить в безвыходное положение, погубить.
	[m2] [c darkviolet]►[/c] [i]Если не придешь, без ножа меня зарежешь[/i].
	[m2] [b]С ножом к горлу[/b] — крайне настойчиво, неотступно.
	[m2] [c darkviolet]►[/c] [i]Пристал, как с ножом к горлу[/i].
	[m2] [b]Точить нож[/b] — готовиться к нападению на кого-н., к войне, убийству.
	[m2] [c darkviolet]►[/c] [i]Точили ножи друг против друга[/i].
ножка
	[m2] [b]Подставить ножку[/b] [i]кому[/i] ([p]разг.[/p])
	[m2] [b][c darkblue]1)[/c][/b] в драке или борьбе поставить ногу так, чтобы противник упал (запрещенный в спорте прием);
	[m2] [b][c darkblue]2)[/c][/b] [p]перен.[/p] помешать достижению какой-н. цели недобросовестными средствами, устроить неприятность.
	[m2] [c darkviolet]►[/c] — [i]Это он мне подставил ножку[/i].
нуль
	[m2] [b]Сводиться[/b] ([b]свестись[/b]) [b]к нулю[/b] — превращаться в ничто, терять значение.
	[m2] [c darkviolet]►[/c] [i]Все его усилия были сведены к нулю[/i].
нос
	[m2] [b]Нос к носу[/b] или [b]носом к носу[/b] ([p]разг.[/p] [p]фам.[/p]) — [i]с кем-чем[/i], непосредственно, вплотную, один против другого.
	[m2] [c darkviolet]►[/c] [i]Столкнуться с кем-н. лицом к лицу[/i].
	[m2] [c darkviolet]►[/c] [i]Повстречали вдруг медведя носом к носу[/i]. Крылов.
	[m2] [b]Под носом[/b] ([p]разг.[/p]) — о находящемся, происходящем рядом, около, вблизи.
	[m2] [c darkviolet]►[/c] [i]Не видит, что под носом творится. Под носом глаза кротовы зорки, да вдаль не видят ничего[/i]. Крылов.
	[m2] [b]С носу[/b] (брать, получать и т. п.; [p]простореч.[/p]) — с каждого.
	[m2] [c darkviolet]►[/c] [i]По гривеннику с носу[/i].
	[m2] [b]На носу[/b] ([p]разг.[/p]) — о том, что должно скоро наступить и к чему нужно было бы быть готовым.
	[m2] [c darkviolet]►[/c] [i]Зима на носу, надо запастись дровами[/i].
	[m2] [b]С носом[/b]
	[m2] [b][c darkblue]1)[/c][/b] остаться или быть ([p]разг.[/p]) — потерпеть неудачу, обмануться в расчетах, быть одураченным.
	[m2] [c darkviolet]►[/c] [i]Мосье Поль почувствовал, что остался с носом[/i]. Достоевский.
	[m2] [b][c darkblue]2)[/c][/b] оставить [i]кого[/i] ([p]разг.[/p]) — одурачить, обмануть в чем-н.
	[m2] [c darkviolet]►[/c] [i]Он их всех оставил с носом[/i].
	[m2] [b]Не по носу[/b] [i]кому[/i] ([p]простореч.[/p])
	[m2] [b][c darkblue]1)[/c][/b] не по нраву.
	[m2] [c darkviolet]►[/c] [i]Было видно, что ему это не по носу[/i].
	[m2] [b][c darkblue]2)[/c][/b] не соответствует возможностям кого- л., превышает возможности кого- л.
	[m2] [c darkviolet]►[/c] [i]Не по носу вам это дело[/i].
	[m2] [b]Водить за нос[/b] [i]кого-что[/i] ([p]разг.[/p]) — долгое время обманывать, вводить в заблуждение.
	[m2] [c darkviolet]►[/c] [i]Он подозревал, что его водят за нос[/i].
	[m2] [b]Не видеть дальше своего носа[/b] ([p]разг.[/p]) — замечать только происходящее вблизи, около.
	[m2] [c darkviolet]►[/c] [i]Неужели он не видит дальше своего носа?[/i]
	[m2] [b]Повесить нос[/b] ([b]на квинту[/b]) ([p]разг.[/p]) — приуныть.
	[m2] [c darkviolet]►[/c] [i]Все чувства в Ленском помутились, и молча он повесил нос[/i]. А. Пушкин.
	[m2] [c darkviolet]►[/c] [i]Да что ты это нос на квинту повесил?[/i] Тургенев.
	[m2] [b]Задрать или поднять нос[/b] (драть, задирать, поднимать нос) ([p]разг.[/p]) — заважничать.
	[m2] [c darkviolet]►[/c] [i]Он успел снискать себе всеобщее уважение в городе тем, что не задирал носа, и не гордился[/i]. Салтыков-Щедрин.
	[m2] [b]Совать[/b] ([b]сунуть[/b]) [b]нос[/b] или [b]соваться[/b] ([b]сунуться[/b]) [b]с носом[/b] ([p]разг.[/p]) — вмешиваться (не в свое дело).
	[m2] [c darkviolet]►[/c] [i]Он всюду нос сует[/i].
	[m2] [b]Утереть нос[/b] [i]кому-чему[/i] ([p]простореч.[/p]) — превзойти, перещеголять кого-н.
	[m2] [c darkviolet]►[/c] [i]Чин гражданского ведомства... завсегда утрет нос генералу[/i]. Чехов.
	[m2] [b]Ткнуть носом[/b] [i]кого-что во что[/i] ([p]разг.[/p] [p]фам.[/p]) — указать кому-н. что-н., обратить чье- н. внимание на что-н.
	[m2] [c darkviolet]►[/c] [i]Пока носом не ткнешь, ничего не увидит[/i].
	[m2] [b]Уткнуть нос[/b] или [b]уткнуться носом[/b] [i]во что[/i] ([p]разг.[/p]) — пристально, внимательно смотреть во что-н.
	[m2] [c darkviolet]►[/c] [i]Уткнуть нос[/i] или [i]уткнуться носом в книгу[/i].
	[m2] [b]Показать нос[/b] [i]кому[/i] ([p]разг.[/p]) — дразнить кого-н., приставив к своему носу руку с развернутыми пальцами.
	[m2] [b]Показать нос[/b] [i]куда[/i] или [i]где[/i] ([p]разг.[/p]) — пойти, поехать куда- н., появиться где- н.
	[m2] [c darkviolet]►[/c] [i]Нам и без того в вропу стыдно нос показать[/i]. Салтыков-Щедрин.
	[m2] [b]Держать нос по ветру[/b] ([p]разг.[/p] [p]ирон.[/p]) — приноравливаться к господствующим вкусам.
	[m2] [c darkviolet]►[/c] [i]Он всегда держит нос по ветру[/i].
	[m2] [b]Клевать носом[/b] — дремать, на мгновение забываться сном (о дремлющих сидя, в момент засыпанья опускающих голову).
	[m2] [c darkviolet]►[/c] [i]Дети уже клевали носом[/i].
	[m2] [b]Из-под носу[/b] — с самого близкого расстояния от кого- л. (брать, хватать, тащить и т. п.).
	[m2] [c darkviolet]►[/c] [i]Из-под носа захватили добычу[/i].
	[m2] [b]Зарубить на носу[/b] — принять во внимание на будущее время, хорошенько запомнить.
	[m2] [c darkviolet]►[/c] [i]Заруби себе на носу: такое[/i] больше [i]не должно повториться[/i].
носить
	[m2] [b]Носить на руках[/b] [i]кого[/i] — [p]перен.[/p] проявлять к кому-н. большое внимание, баловать.
	[m2] [c darkviolet]►[/c] [i]Его носили на руках, и он сам себя баловал[/i]. Тургенев.
нота
	[m2] [b]Как по нотам[/b] ([p]разг.[/p]) — без неожиданных затруднений; как было подготовлено.
	[m2] [c darkviolet]►[/c] [i]Всё прошло, как по нотам[/i].
ночь
	[m2] [b]Дневать и ночевать[/b] — проводить всё время.
	[m2] [c darkviolet]►[/c] [i]Он днюет и[/i] н[i]очует в клубе[/i].
	[m2] [b]Афинские ночи[/b] — разнузданные оргии, кутежи.
	[m2] [b]Варфоломеевская ночь[/b] — массовое, жестокое избиение беззащитных людей (выражение, возникшее после массового избиения протестантов-гугенотов католиками в Париже в ночь накануне дня св. Варфоломея 24 августа 1572 г.).
ну
	[m2] [b]Фу-ты, ну-ты[/b] — обозначает укоризну, недовольство, досаду, порицание, презрение или отвращение.
	[m2] [c darkviolet]►[/c] [i]Фу-ты, ну-ты, какой смелый выискался![/i] Ну и ну! ([p]разг.[/p] [p]фам.[/p]) — употребляется при выражении удивления (с интонацией восклицания).
	[m2] [b]Нужды нет[/b] или [b]нет нужды[/b] — не важно, не в том дело.
	[m2] [c darkviolet]►[/c] [i]Запойте хором, господа, нет нужды, что нескладно[/i]. А. Пушкин.
нутро
	[m2] [b]По нутру[/b] [i]кому[/i] ([p]разг.[/p]) — по нраву, нравится.
	[m2] [c darkviolet]►[/c] [i]Лаврецкому такое множество народа было не по нутру[/i]. Тургенев.
	[m2] [c darkviolet]►[/c] [i]По нутру ему здоровым воздухом дышать[/i]. А. К. Толстой.
нынче
	[m2] [b]Не нынче — завтра[/b] — вскоре, в очень непродолжительном времени.
	[m2] [c darkviolet]►[/c] [i]Не по летам и чин завидный: не нынче — завтра генерал[/i]. Грибоедов.
нюхать
	[m2] [b](И)[/b] [b]не нюхал[/b] [i]кого-чего[/i] ([p]разг.[/p]) — не испытал чего-н., совершенно не знаком с кем- чем-н.
	[m2] [c darkviolet]►[/c] [i]Он математики и не нюхал[/i].
	[m2] [b]Нюхать порох[/b] ([p]разг.[/p]) — участвовать в военных действиях.
	[m2] [c darkviolet]►[/c] [i]Ты еще и пороху не нюхал[/i].
оба
	[m2] , обе
	[m2] [b]Обеими руками[/b] (что- нибудь сделать; [p]разг.[/p]) — очень охотно, с полной готовностью.
	[m2] [c darkviolet]►[/c] [i]Обеими руками я подписался бы под этими словами[/i].
	[m2] [b]Глядеть[/b] или [b]смотреть в оба[/b] ([p]разг.[/p]) — пристально, внимательно смотреть, быть осторожным.
	[m2] [c darkviolet]►[/c] [i]Хозяйская дочка стоит в стороне, смотрит в оба, да слушает песню мою[/i]. Некрасов.
	[m2] [c darkviolet]►[/c] [i]Замуж выходи — в оба гляди[/i]. Пословица.
обалдение
	[m2] [b]До обалдения[/b] ([p]шутл.[/p] [p]фам.[/p]) — в высшей степени.
	[m2] [c darkviolet]►[/c] [i]Хороша до обалдения![/i]
обвертеть
	[m2] [b]Обвертеть вокруг пальца[/b] [i]кого[/i] ([p]разг.[/p]) — обманув, перехитрив, подчинить чьи-н. поступки своей воле.
	[m2] [c darkviolet]►[/c] [i]Сумел-таки обвертеть всех вокруг пальца![/i]
обвести
	[m2] [b]Обвести вокруг пальца[/b] [i]кого[/i] ([p]разг.[/p]) — ловко, хитро обмануть.
	[m2] [c darkviolet]►[/c] [i]Меня обвели вокруг пальца[/i].
обедня
	[m2] [b]Испортить[/b] ([b]всю[/b]) [b]обедню[/b] [i]кому[/i] ([p]разг.[/p] [p]фам.[/p]) — помешать кому-н. в каком- н. деле, навредить.
	[m2] [c darkviolet]►[/c] [i]А если мы ухитримся испортить им эту обедню, то они и совсем в дураках останутся[/i]. Максим Горький.
обернуть
	[m2] [b]Обернуть вокруг пальца[/b] [i]кого[/i] ([p]разг.[/p]) — обманув, перехитрив, подчинить чьи- н. поступки своей воле.
	[m2] [c darkviolet]►[/c] [i]Парень этот простой... кругом пальца его оберну[/i]. Короленко.
обжечь
	[m2] [b]Обжечь себе пальцы или руки[/b] [i]на чем[/i] ([p]разг.[/p] [p]фам.[/p]) — [p]перен.[/p] потерпеть сильную неудачу, получить резкий отпор в какой-н. попытке.
	[m2] [c darkviolet]►[/c] [i]Не в первый раз обжечь руки при покупке[/i].
обивать
	[m2] [b]Обивать пороги[/b] [i]у кого[/i] ([p]разг.[/p]) — часто, постоянно ходить к кому-н. с просьбами, ходатайствами
	[m2] [c darkviolet]►[/c] [i]обивал пороги редакций, боролся с нуждой[/i]. Чехов.
обида
	[m2] [b]Не давать в обиду[/b] [i]кого-что[/i] — заступаться за кого-н., не позволять причинить ущерб, обиду кому-н.
	[m2] [c darkviolet]►[/c] [i]Они не дадут меня в обиду[/i]. Тургенев.
	[m2] [b]Мухи не обидит[/b] ([p]разг.[/p]) — о кротком, добродушном человеке.
	[m2] [c darkviolet]►[/c] [i]Твоя сестра и мухи не обидит[/i].
обладать
	[m2] [b]Обладать собою[/b] ([p]устар.[/p]) — то же, что владеть собою.
	[m2] [c darkviolet]►[/c] [i]Она была возбуждена, а вместе с тем обладала собой настолько, что могла наблюдать[/i]. Л. Толстой.
облака
	[m2] [b]С облаков[/b] (свалиться и т.п.) — о неожиданном появлении кого- чего-н.
	[m2] [c darkviolet]►[/c] — [i]Три года не писал двух слов! И грянул вдруг как с облаков[/i]. Грибоедов.
	[m2] [b]Под облаками или до облаков[/b] — очень высоко.
	[m2] [c darkviolet]►[/c] [i]Пальмы там растут до облаков[/i]. Лермонтов.
обливаться
	[m2] [b]Обливаться слезами[/b] — горько, неутешно плакать; много плакать.
	[m2] [c darkviolet]►[/c] [i]Слезами обливался, я помню, бедный он, как с вами расставался[/i]. Грибоедов.
	[m2] [b]Сердце кровью обливается[/b] — о сильном горе, страдании, жалости.
	[m2] [c darkviolet]►[/c] [i]Так тихо заплакала, так горько — сердце у меня кровью обливалось[/i]. Максим Горький.
облизывать
	[m2] [b]Пальчики оближешь[/b] ([p]разг.[/p]) — очень вкусно, приятно (о ком- чем-н. заманчивом, прельщающем).
	[m2] [c darkviolet]►[/c] — [i]Я тебе Вальтер-Скота дам. Прочитаешь — пальчики оближешь[/i]. Писемский.
	[m2] [b]Облизывать губы[/b] ([p]разг.[/p]) — [i]перен[/i], предвкушать, ожидая чего-н. вкусного, приятного.
	[m2] [c darkviolet]►[/c] [i]Он, бедный, нанизу облизывал лишь губы: Федюша сам вверху каштаны убирал[/i]. Крылов.
облить
	[m2] [b]Облить грязью[/b] [i]или[/i] [b]помоями[/b] [i]кого[/i] ([p]неодобрит.[/p]) — несправедливо обвинить, опорочить кого-н.
	[m2] [c darkviolet]►[/c] [i]В газетной статье его облили грязью[/i].
	[m2] [b]Облиться слезами[/b] — горько, неутешно заплакать; много проплакать.
	[m2] [c darkviolet]►[/c] [i]Над вымыслом слезами обольюсь[/i]. А. Пушкин.
облупить
	[m2] [b]Облупить, как липку, ободрать, как липку[/b] — ограбить дочиста, отобрать всё.
	[m2] [c darkviolet]►[/c] [i]Кредиторы ободрали его как липку[/i].
оборонить
	[m2] [b]Оборони бог[/b] (боже, господи и т. п.; [p]устар.[/p]) — употребляется при выражении сильного нежелания, опасения чего-н., протеста против чего-н.
	[m2] [c darkviolet]►[/c] [i]Не ушиблись ли вы, не сломали ли еще, боже оборони, шеи? лепетала заботливая Хивря[/i]. Гоголь.
оборот
	[m2] [b]В оборот пустить[/b] (ввести, вовлечь и т.п.) — ввести в употребление.
	[m2] [c darkviolet]►[/c] [i]Ввести в научный оборот новые материалы[/i].
	[m2] [b]Взять в оборот кого[/b] ([p]разг.[/p] [p]фам.[/p]) — оказать решительное воздействие на кого-н., сделать кому-н. строгий выговор, внушение за что-н.
	[m2] [c darkviolet]►[/c] [i]Как он ни упирался, друзья взяли его в оборот[/i].
	[m2] [b]Оборотная сторона[/b] [i]чего[/i] (дела, жизни и т.п.) — [p]перен.[/p] отрицательная сторона чего-н., какого-н. дела, явления, в противоп. другой стороне, положительной.
	[m2] [c darkviolet]►[/c] [i]У каждого дела есть своя оборотная сторона[/i].
образ
	[m2] [b]Рыцарь печального образа[/b] — он Кихот, герой одноименного романа Сервантеса.
обратить
	[m2] [b]Обратить в бегство[/b] [i]кого[/i] ([p]книжн.[/p]) — заставить поспешно отступить, бежать.
	[m2] [c darkviolet]►[/c] [i]Отряд обратил врага в бегство[/i].
	[m2] [b]Обратить в шутку[/b] [i]что[/i] — заставить отнестись к чему- н., как к шутке; придать чему- н. значение шутки.
	[m2] [c darkviolet]►[/c] [i]Начал серьезно, а потом обратил все в шутку[/i].
обрезать
	[m2] [b]В обрез[/b] ([p]разг.[/p]) — без всякого излишка, только в меру.
	[m2] [c darkviolet]►[/c] [i]Денег в обрез[/i].
	[m2] [b]Обрезать крылья[/b] [i]кому[/i] — [p]перен.[/p] лишить кого-н. сил, возможности широко развернуть свою деятельность, свои способности.
	[m2] [c darkviolet]►[/c] [i]Мне с самого начала пытались обрезать крылья[/i].
обсохло
	[m2] [b]Молоко на губах не обсохло[/b] — еще молод и неопытен.
	[m2] [c darkviolet]►[/c] [i]Учить других ещё молод, молоко на губах не обсохло[/i].
обстоятельства
	[m2] [b]Стечение обстоятельств[/b] — совокупность всех условий, сложившихся к какому-н. определенному моменту.
	[m2] [c darkviolet]►[/c] [i]Удачное стечение обстоятельств. Стечение обстоятельств было не в нашу пользу[/i].
обтоптать
	[m2] [b]Обтоптать[/b] ([b]отоптать[/b]) [b]пороги[/b] [i]у кого[/i] ([p]разг.[/p]) — часто, постоянно ходить к кому-н. с просьбами, ходатайствами.
	[m2] [c darkviolet]►[/c] [i]Надоело обтаптывать пороги редакций. От свах и сватов отбою нет, пороги отоптали[/i]. А. Островский.
обух
	[m2] [b](Как[/b] [i][b]или[/b][/i] [b]точно[/b]) [b]обухом по голове[/b] ([p]разг.[/p]) — о поразившей неприятной неожиданности.
	[m2] [c darkviolet]►[/c] [i]Как сказал он мне это, меня точно обухом[/i]. Чехов.
обчёлся
	[m2] [b]Раз, два[/b] ([b]или один, другой[/b]) [b]и обчелся[/b] ([p]разг.[/p]) — о количестве кого- чего-н.: очень немного.
	[m2] [c darkviolet]►[/c] [i]Кавалеров-то у нас один, другой — обчёлся, гулять-то не с кем[/i]. А. Островский.
общество
	[m2] [b]В обществе[/b] — среди людей, на людях.
	[m2] [c darkviolet]►[/c] [i]Бывать в обществе. Привычка быть всегда в обществе придавала ему некоторую любезность, особенно с женщинами[/i]. А. Пушкин.
объехать
	[m2] [b]На кривой не объедешь[/b] [i]кого[/i] ([p]простореч.[/p]) — никакими хитростями, уловками не проведешь.
	[m2] [c darkviolet]►[/c] [i]Такого и на кривой не объедешь[/i].
объятия
	[m2] [b]Принять с распростертыми объятиями[/b] [i]кого[/i] ([p]книжн.[/p]) — встретить, принять кого-н. очень радушно, приветливо.
	[m2] [c darkviolet]►[/c] [i]В этом доме нас всегда встречали с распростертыми объятиями[/i].
обыкновенный
	[m2] [b]По обыкновенному[/b] — как обычно.
	[m2] [c darkviolet]►[/c] [i]Я с тобой болтлива по обыкновенному[/i]. А. Пушкин.
	[m2] [b](Больше, сильнее и т.п.)[/b] [b]обыкновенного[/b] — (больше, сильнее), чем обычно, чем всегда.
	[m2] [c darkviolet]►[/c] [i]Марья Ивановна нравилась мне более обыкновенного[/i]. А. Пушкин.
	[m2] [c darkviolet]►[/c] [i]Я сегодня скучаю больше обыкновенного[/i]. Тургенев.
обычай
	[m2] [b]В обычае[/b] [i]кого[/i] ([p]разг.[/p]) — привычно, обыкновенно для кого-н., заведено у кого-н.
	[m2] [c darkviolet]►[/c] [i]Работать по ночам — в его обычае[/i].
овца
	[m2] [b]Заблудшая овца[/b] ([p]ритор.[/p]) — о беспутном, сбившемся с правильного пути человеке \[от библейского образа овцы, отбившейся от стада\].
	[m2] [c darkviolet]►[/c] [i]Я, исключенный из духовного звания причетник, сиречь овца заблудшая[/i]. Салтыков-Щедрин.
овчинка
	[m2] [b]Небо с овчинку показалось[/b] (покажется) — говорится об утрате способности что-н. видеть, воспринимать при сильном потрясении (преимущ. при страхе или боли).
	[m2] [c darkviolet]►[/c] [i]Я так испугался, что небо с овчинку показалось[/i]. Достоевский.
	[m2] [b]Овчинка выделки не[/b] сто[b]ит[/b] ([i]поговорка[/i]) — дело не стоит хлопот.
	[m2] [c darkviolet]►[/c] [i]Да брось ты хлопотать об этом, овчинка выделки не стоит[/i].
оглобли
	[m2] [b]Повернуть оглобли[/b] ([p]разг.[/p] [p]шутл.[/p] и [p]ирон.[/p]) — уйти обратно, получив отказ, не добившись цели.
оглянуться
	[m2] [b]Без оглядки[/b] ([p]разг.[/p])
	[m2] [b][c darkblue]1)[/c][/b] с глаг. бежать, мчаться, нестись и т.п.: очень быстро, боясь, оглянуться назад.
	[m2] [c darkviolet]►[/c] [i]Куда так, кумушка, бежишь ты без оглядки?[/i] Крылов.
	[m2] [b][c darkblue]2)[/c][/b] без осмотрительности, неосторожно.
	[m2] [c darkviolet]►[/c] [i]Я не такая мать, я без оглядки ничего не сделаю[/i]. А. Островский.
	[m2] [b]Не успею[/b] (успеешь и т.д.), [b]не успел[/b] (успела, успело) [b]оглянуться, как[/b] ([p]разг.[/p]) — говорится об очень быстром, незаметном наступлении чего-н.
	[m2] [c darkviolet]►[/c] [i]Оглянуться не успела, как зима катит в глаза[/i]. Крылов.
	[m2] [b]Не оглянешься[/b] ([p]разг.[/p] редко) — говорится об очень быстром, незаметном наступлении чего-н.
	[m2] [c darkviolet]►[/c] [i]Ведь не оглянешься — скоро уме женить[/i]. А.Н. Толстой.
огонь
	[m2] [b]На огонёк[/b] ([b]зайти[/b]) [i]к кому[/i] ([p]разг.[/p] [p]фам.[/p]) — случайно, мимоходом, увидев по свету в окнах, что хозяева дома.
	[m2] [c darkviolet]►[/c] [i]Заглянуть на огонёк[/i].
	[m2] [b]Между двух огней[/b] (но не: между двумя огнями) — о безвыходном опасном положении, когда опасность, неприятности грозят с двух сторон.
	[m2] [c darkviolet]►[/c] [i]А запорожцам приходилось выбирать быстро, ибо они оказывались между двух огней[/i]. М. Покровский.
	[m2] [b]Из огня да в полымя[/b] ([i]поговорка[/i]) — из одной неприятности в другую, еще большую.
	[m2] [b]Нет дыма без огня[/b] ([i]поговорка[/i]) — у всего есть своя причина.
	[m2] [c darkviolet]►[/c] [i]Люди зря говорить не будут, нет дыма без огня[/i].
	[m2] [b]Огнем и мечом[/b] ([p]книжн.[/p]) — [i]с[/i] беспощадной жестокостью, применяя самые крайние меры насилия, принуждения.
	[m2] [c darkviolet]►[/c] [i]Войско прошло всю покоренную страну огнем и мечом[/i].
	[m2] [b]Пройти огонь и воду и медные трубы[/b] — [i]поговорка[/i] о человеке, много испытавшем, ко всему привыкшем, или же о человеке с сложным и не совсем безупречным прошлым.
	[m2] [b]Днем с огнем не найдешь[/b] ([p]разг.[/p]) — о ком- чем-н. выдающемся, чрезвычайно редком.
	[m2] [c darkviolet]►[/c] [i]Такого еще человека днем с огнем не найдешь[/i].
	[m2] [b]Бояться как огня[/b] [i]кого-чего[/i] — бояться очень сильно, панически.
	[m2] [c darkviolet]►[/c] [i]Первого выхода на сцену обычно боятся как огня[/i].
	[m2] [b]Бежать, как от огня[/b] — в сильном страхе, как от большой опасности.
	[m2] [c darkviolet]►[/c] [i]От новой власти люди бежали, как от огня[/i].
	[m2] [b]Лить масло в огонь[/b] — обострять какие-н. неприязненные отношения, содействовать усилению каких-н. неприязненных чувств, настроений.
	[m2] [c darkviolet]►[/c] [i]Кое-кто еще продолжал лить масло в огонь[/i].
огород
	[m2] [b]Огород городить[/b] ([p]разг.[/p]) — затевать хлопотливое, но невыгодное, безуспешное дело.
	[m2] [c darkviolet]►[/c] [i]Не стоит огород городить. Нечего было и огород городить[/i].
огребать
	[m2] [b]Огребать деньги[/b] (или денежки; [p]простореч.[/p]) — много получать, добывать, загребать.
	[m2] [c darkviolet]►[/c] [i]Там народ хорошо живет, огребает деньги[/i].
	[m2] [b]Хоть лопатой[/b] (реже лопатами) [b]огребай[/b] ([p]простореч.[/p]) — очень много.
	[m2] [c darkviolet]►[/c] [i]Грибов в этом году — хоть лопатой огребай[/i].
один
	[m2] [b]Один-одинёшенек, одна-одинёшенька[/b] ([p]разг.[/p] [p]фам.[/p]) и [b]один-одинёхонек, одна-одинёхонька[/b] ([p]обл.[/p]) совершенно одинок, одинока.
	[m2] [c darkviolet]►[/c] [i]Нас много, мы играем, нам весело, а он один-одинешенек, и никто его не приласкает[/i]. Л. Толстой.
	[m2] [c darkviolet]►[/c] [i]Обе глядели в карты и воображали себе, как их Алексей Степаныч один-одинешенек сидит теперь в городе[/i]. Чехов.
	[m2] [b]Один на один[/b] — без посторонних, без посредников или помощников (о каких- н. взаимоотношениях).
	[m2] [c darkviolet]►[/c] [i]Он... говорил со мной один на один серьезно, а уже не как с ребенком[/i]. Л. Толстой.
	[m2] [c darkviolet]►[/c] [i]Выходи один на один![/i] (вызов драться)
	[m2] [b]Один-единственный[/b] ([p]разг.[/p]) — только один.
	[m2] [c darkviolet]►[/c] [i]Я тебя один-единственный раз прошу[/i].
	[m2] [b]Все до одного[/b] ([p]разг.[/p]) — все до последнего, без исключения.
	[m2] [c darkviolet]►[/c] [i]Все до одного поклялись защищать республику[/i].
	[m2] [b]Все, как один[/b] ([p]разг.[/p]) — все единодушно.
	[m2] [c darkviolet]►[/c] [i]Все, как одни, встанем на защиту родного города[/i].
	[m2] [b]Один за другим[/b] — непрерывно появляясь вслед, цепью, вереницей.
	[m2] [c darkviolet]►[/c] [i]Один за другим мчатся автомобили[/i].
	[m2] [b]Одно к одному[/b] ([p]разг.[/p]) — заодно, к тому же, кстати, одно вместе с другим.
	[m2] [c darkviolet]►[/c] [i]Пиши в четверг, одно уме к одному, а может в пятницу, а может и в субботу[/i], — [i]я должен у вдовы, у докторши крестить[/i]. Грибоедов.
	[m2] [b]В одних руках, в одни руки[/b] — с каким-н. определением употребляется как символ человека, держащего, берущего, дающего, передающего и т. п. что-н.
	[m2] [c darkviolet]►[/c] [i]В одни руки при карточной системе отпускалось не более какого-н. определенного количества товара[/i].
	[m2] [b]Всё одно[/b]
	[m2] [b][c darkblue]1)[/c][/b] безразлично, одинаково.
	[m2] [c darkviolet]►[/c] [i]Ему всё одно, что бы с ним ни делали[/i].
	[m2] [b][c darkblue]2)[/c][/b] [i]вводное слово[/i] в знач.: несмотря ни на что, во всяком случае.
	[m2] [c darkviolet]►[/c] [i]Проси, не проси, я всё одно не пойду[/i].
	[m2] [b]Одним духом[/b] — сразу, в один приём.
	[m2] [c darkviolet]►[/c] [i]Одним духом выложил всё, что знал[/i].
	[m2] [b]Одним словом[/b] — короче говоря.
	[m2] [c darkviolet]►[/c] [i]Одним словом, все обошлось[/i]
одиночка
	[m2] [b]В одиночку[/b] ([p]разг.[/p]) — без участия других, собственными силами.
	[m2] [c darkviolet]►[/c] — [i]Этого не сделать в одиночку[/i].
	[m2] [b]По одиночке[/b] (или поодиночке; [p]разг.[/p]) — отдельно от другого, по одному.
	[m2] [c darkviolet]►[/c] [i]Вызвать всех по одиночке[/i].
одолжение
	[m2] [b]Сделай[/b] ([b]сделайте[/b]) [b]одолжение[/b] ([p]разг.[/p])
	[m2] [b][c darkblue]1)[/c][/b] употребляется в знач. усиленной, вежливой просьбы.
	[m2] [c darkviolet]►[/c] [i]Поедем, сделай одолженье![/i] А. Пушкин.
	[m2] [b][c darkblue]2)[/c][/b] в ответ на какую-н. просьбу — формула вежливого позволения.
	[m2] [c darkviolet]►[/c] — [i]Можно у вас эту книгу взять почитать? — Сделайте одолжение[/i]. (В последнем знач. в [p]фам.[/p] просторечии говорят также: [i]сделайте ваше одолжение[/i].)
ой
	[m2] [b]Ой какой[/b] [i]или[/i] [b]ой-ой-ой какой[/b] ([p]разг.[/p] [p]фам.[/p]) — очень большой, очень сильный.
	[m2] [c darkviolet]►[/c] [i]Мы могли бы получить ой какие увечья[/i]. Демьян Бедный.
окно
	[m2] [b]Выставить окно[/b] ([p]разг.[/p]) — выставить оконную раму.
	[m2] [c darkviolet]►[/c] [i]Когда повеет к нам весною и небо вдруг оживлено — люблю поспешною рукою двойное выставить окно[/i]. А. Пушкин.
око
	[m2] [b]В мгновение ока[/b] — вмиг, моментально \[букв, в одно мигание глаза, века; здесь мгновение: мигание\].
	[m2] [c darkviolet]►[/c] [i]В мгновенье ока она оказалась рядом[/i].
около
	[m2] [b]Вокруг да около[/b] — не попадая туда, куда нужно, не понимая, не доходя до сути дела.
	[m2] [c darkviolet]►[/c] [i]Говори прямо, хватит ходить вокруг да около[/i].
олух
	[m2] [b]Олух царя небесного[/b] ([p]разг.[/p] пренебр.) — глупый, никчемный человек, дурак.
	[m2] [c darkviolet]►[/c] [i]Что бы я был за олух царя небесного, когда бы стал убирать постную кашу, когда перед самым носом вареники в сметане?[/i] Гоголь.
омега
	[m2] [b]Альфа и омега[/b] \[выражение взято из апокалипсиса\] ([p]книжн.[/p]) — начало и конец; всё полностью.
	[m2] [b]От альфы до омеги[/b] ([p]книжн.[/p]) — от начала до конца.
онеры
	[m2] [b]Со всеми онерами[/b] ([p]разг.[/p] [p]шутл.[/p]) — [p]перен.[/p] со всеми необходимыми принадлежностями, со всем тем, что полагается.
	[m2] [c darkviolet]►[/c] [i]Вечер настоящий, романический, с луной, с тишиной и со всеми внерами[/i]. Чехов.
оно
	[m2] [b]То-то и оно[/b] ([p]простореч.[/p]) — выражение назидательного или укоризненного указания на вывод, следствие, заключение из чего-н.
	[m2] [c darkviolet]►[/c] [i]Вот то-то и оно, выходит, что с баронами фашисты заодно[/i]. емьян Бедный.
	[m2] [b]Во время оно[/b] или [b]во времена оны[/b], или [b]во дни оны[/b] ([p]разг.[/p] [p]шутл.[/p]) — когда- то давно, некогда.
	[m2] [c darkviolet]►[/c] [i]Я говорю: так было прежде во время оно и со мной[/i]. А. Пушкин.
	[m2] [b]Время оно[/b] ([p]шутл.[/p]) — незапамятное время.
	[m2] [c darkviolet]►[/c] — [i]Не могут ли аудиенцию дать? Хожу со времени она[/i]. Маяковский. \[От обычного начала евангельских чтений в церкви; "оно", "оны" — кратк. формы.\]
опасность
	[m2] [b]В опасности[/b] [i]кто-что[/i] ([p]книжн.[/p]) — кому- чему- н. грозит опасность, бедствие.
	[m2] [c darkviolet]►[/c] [i]Мир вропы в опасности. Ваше здоровье в опасности[/i].
опера
	[m2] [b]Из другой оперы[/b] или [b]не из той оперы[/b] ([p]разг.[/p] [p]шутл.[/p] [p]ирон.[/p]) — [i]поговорка[/i] о чем-н., совершенно не относящемся к делу, к теме данного разговора.
оплевать
	[m2] [b]Как оплеванный[/b] — опозоренный, униженный.
	[m2] [c darkviolet]►[/c] [i]Его мать и сестра сидели в стороне, как оплеванные[/i]. Достоевский
опустить
	[m2] [b]Опустить руки[/b] — утратить способности или желание действовать, делать что- л.
	[m2] [c darkviolet]►[/c] [i]В пору было опустить руки[/i].
	[m2] [b]Как в воду опущенный[/b] — понурый, морально подавленный, упавший духом.
	[m2] [c darkviolet]►[/c] — [i]Что тут у вас случилося? Как в воду опущены![/i] Некрасов.
опять
	[m2] [b]Опять-таки[/b]
	[m2] [b][c darkblue]1)[/c][/b] и еще, кроме того, к тому же ([p]разг.[/p]).
	[m2] [c darkviolet]►[/c] [i]Он человек непьющий, опять-таки работник хороший. Самая эта ласковость опять-таки не понравилась Платониде Ивановне[/i]. Тургенев.
	[m2] [b][c darkblue]2)[/c][/b] однако, снова ([p]разг.[/p]).
	[m2] [c darkviolet]►[/c] [i]Попробовал еще раз, опять-таки не вышло[/i].
	[m2] [b]Опять же[/b] — то же, что опять- таки ([p]простореч.[/p]).
	[m2] [c darkviolet]►[/c] [i]Опять же вина не наготовишься[/i]. А. Островский.
ординар
	[m2] [b]В ординаре[/b] (ставка, ставить и т.п.; спорт.) — о ставке на то, что лошадь в состязании придет первой.
	[m2] [c darkviolet]►[/c] [i]Выиграть в ординаре[/i].
орех
	[m2] [b]Отделать или разделать под орех[/b] [i]кого[/i] ([p]разг.[/p] [p]шутл.[/p]) — [p]перен.[/p] выругать, разбранить сильно.
	[m2] [c darkviolet]►[/c] [i]Как не отбивался, его разделали под орех. окладчика настропалили — пусть чиновников разделает под орех[/i]. Наседкин.
	[m2] [b]На орехи[/b] ([p]разг.[/p] [p]шутл.[/p]) — [p]перен.[/p] о наказании, выговоре и т.п.; напр, досталось или попало на орехи кому-н., будет кому-н. на орехи, дать кому-н. на орехи и т.п.
	[m2] [c darkviolet]►[/c] [i]- "Узко будет тебе дома на орехи! Погоди!" — бормотала она[/i], Чехов.
осанна
	[m2] [b]Петь[/b] [i]или[/i] [b]восклицать осанну[/b] [i]кому[/i] ([p]книжн.[/p] [p]устар.[/p]) — [p]перен.[/p] выражать полную преданность, покорность кому-н.; превозносить кого-н.
осёл
	[m2] [b]Буриданов осёл[/b] ([p]книжн.[/p]) — о крайне нерешительном человеке. \[По имени фр. философа 14 в. Буридана, к-рому приписывается рассказ об осле, не решавшемся сделать выбор между двумя одинаковыми охапками сена, приведенный им в качестве примера в рассуждениях о свободе воли.\]
осенить
	[m2] [b]Осениться крестным знаменем[/b] [i]или[/i] [b]крестом[/b] (торж. [p]устар.[/p]) — перекреститься.
	[m2] [c darkviolet]►[/c] [i]Старуха крестом осенилась[/i]. Некрасов.
ослица
	[m2] [b]Валаамова ослица заговорила[/b] [i]или[/i] [b]прорекла[/b] ([p]книжн.[/p] [p]ирон.[/p]) — о покорных, молчаливых людях, вдруг заговоривших, запротестовавших. \[Из библейской легенды об ослице волхва Валаама, неожиданно запротестовавшей человеческим языком против побоев.\]
оставаться
	[m2] , оставить, оставлять
	[m2] [b]Счастливо оставаться[/b] ([p]устар.[/p]) — приветствие при прощании.
	[m2] [b]Оставить мир[/b] [i]или[/i] [b]свет[/b] ([p]устар.[/p] эвф.) — умереть.
	[m2] [c darkviolet]►[/c] [i]Без неприметного следа мне было бы грустно мир оставить[/i]. А. Пушкин.
	[m2] [b]Оставить за собой[/b] [i]что[/i] — сохранить, приберечь для себя что-н.
	[m2] [c darkviolet]►[/c] [i]Оставить за собой право высказаться. Оставить за собой место[/i].
	[m2] [b]Оставить с носом[/b] [i]кого[/i] — одурачить, обмануть в чем-н.
	[m2] [c darkviolet]►[/c] [i]Всех сумел оставить с носом[/i].
	[m2] [b]Оставить в дураках[/b] [i]кого[/i] ([p]разг.[/p])
	[m2] [b][c darkblue]1)[/c][/b] обыграть кого-н. в дураки;
	[m2] [b][c darkblue]2)[/c][/b] [p]перен.[/p] обмануть, поставить в глупое положение.
	[m2] [c darkviolet]►[/c] [i]Не люблю, когда меня оставляют в дураках[/i].
	[m2] [b]Камня на камне не оставить[/b] — разрушить до основания \[библейское выражение\].
	[m2] [c darkviolet]►[/c] [i]От его выступления не оставили камня на камне[/i].
	[m2] [b]Оставляет желать многого[/b] [i]или[/i] [b]лучшего[/b] — не удовлетворяет всем предъявленным требованиям, не совсем хорош.
	[m2] [c darkviolet]►[/c] [i]Проект оставляет желать лучшего[/i].
	[m2] [b]Остаться за кем[/b]
	[m2] [b][c darkblue]1)[/c][/b] достаться кому-н. во владение.
	[m2] [c darkviolet]►[/c] [i]Дом с аустерией остался за вдовой[/i]. А.Н. Толстой.
	[m2] [c darkviolet]►[/c] [i]Первенство осталось за ним[/i].
	[m2] [b][c darkblue]2)[/c][/b] числиться за кем-н. (о долге).
	[m2] [c darkviolet]►[/c] [i]За ним осталось пять рублей[/i].
	[m2] [b]Остаться при желании[/b] ([p]устар.[/p]) — так и не добиться исполнения желания.
	[m2] [b]Остаться на бумаге[/b] — выражения о законе, правиле, написанном, но не исполненном.
	[m2] [c darkviolet]►[/c] [i]Новые правила остались на бумаге[/i].
острить
	[m2] [b]Острить зуб[/b] [i]или[/i] [b]зубы[/b] [i]на кого[/i] ([p]устар.[/p]) — грозить, угрожать кому-н., иметь злобу против кого-н.
	[m2] [c darkviolet]►[/c] — [i]Это был аул, на который мы острили зубы и когти[/i]. Даль.
осушить
	[m2] [b]Осушить глаза[/b] — перестать плакать.
	[m2] [c darkviolet]►[/c] [i]Она долго не могла осушить глаза[/i].
	[m2] [b]Осушить слезы[/b] [i]кому[/i] — утешить в горе кого-н.
	[m2] [c darkviolet]►[/c] [i]Не было рядом никого, кто бы мог осушить ее слезы[/i].
отбавлять
	[m2] [b]Хоть отбавляй[/b] ([p]разг.[/p]) — [i]поговорка[/i] о чем-н., чего очень или слишком много.
	[m2] [c darkviolet]►[/c] [i]Нет во мне той смелости, которой у других хоть отбавляй[/i]. П. Невежин.
отбить
	[m2] [b]Отбиться от рук[/b] — перестать быть покорным, послушным; перестать исполнять свое дело.
	[m2] [c darkviolet]►[/c] [i]И совсем от рук отбился, без просыпу пьет[/i]. Некрасов.
	[m2] [b]Отбою нет[/b] [i]от кого-чего[/i] ([p]разг.[/p]) — более чем достаточно кого- чего-н., слишком много.
	[m2] [c darkviolet]►[/c] [i]Покупщиков отбою нет; у лавки доходит иногда до давки[/i]. Крылов.
	[m2] [c darkviolet]►[/c] [i]От свах и сватов отбою нет.[/i] А. Островский.
отвал
	[m2] [b]До отвала[/b] [i]или[/i] [b]до отвалу[/b] (наесться, накормить и т.п.; [p]разг.[/p]) — очень много, до полного пресыщения.
	[m2] [c darkviolet]►[/c] [i]Свинья под дубом вековым наелась желудей досыта, до отвала[/i]. Крылов.
отвести
	[m2] [b]Отвести душу[/b] — высказать всё, что накопилось, наболело, о чем долго приходилось молчать.
	[m2] [c darkviolet]►[/c] [i]При встрече подруги отвели душу[/i].
	[m2] [b]Отвести глаза[/b] [i]кому[/i] ([p]разг.[/p]) — отвлечь чье- н. внимание от чего-н., обмануть.
	[m2] [c darkviolet]►[/c] [i]Не думай, что сумеешь отвести мне глаза![/i]
отвод
	[m2] [b]Для отвода глаз[/b] ([p]разг.[/p]) — с целью отвести глаза, т. е. отвлечь чье- н. внимание от чего-н., обмануть.
	[m2] [c darkviolet]►[/c] [i]Она так поступает только для отвода глаз[/i].
отдать
	[m2] [b]Отдать последний долг[/b] — почтить память кого-н. умершего, присутствовать на чьих- н. похоронах.
	[m2] [c darkviolet]►[/c] [i]Он был так далеко, что не смог отдать последний долг отцу[/i].
	[m2] [b]Отдать должное[/b] — оценить в полной мере.
	[m2] [c darkviolet]►[/c] [i]Мы не смогли отдать ему должное при жизни[/i].
	[m2] [b]Отдать богу душу[/b] ([p]устар.[/p]) — умереть.
	[m2] [c darkviolet]►[/c] [i]Долго он стонал, но все слабей и понемногу затих и душу отдал богу[/i]. Лермонтов.
	[m2] [b]Отдать себе отчет[/b] [i]в чем[/i] — понять, осознать что-н.
	[m2] [c darkviolet]►[/c] [i]Человек должен чувствовать уважение к самому себе, должен отдавать себе отчет во всех своих поступках[/i]. Тургенев.
	[m2] [b]Отдать справедливость[/b] [i]кому-чему[/i] ([p]книжн.[/p]) — по справедливости признать что-н. за кем- чем-н., воздать должное кому- чему- н.
	[m2] [c darkviolet]►[/c] [i]Хоть и дрянной человечишко, но гостеприимен, надо отдать справедливость[/i]. Чехов.
	[m2] [b]Отдать честь[/b] [i]кому-чему[/i]
	[m2] [b][c darkblue]1)[/c][/b] приветствовать кого-н. по- военному, прилагая руку к головному убору (воен.);
	[m2] [b][c darkblue]2)[/c][/b] оказывать (оказать) должное уважение, удостаивать (удостоить) вниманием кого- что-н. ([p]шутл.[/p]).
	[m2] [c darkviolet]►[/c] [i]Гости по очереди отдавали честь каждому блюду[/i].
	[m2] [b]Отдай всё, да[/b] ([b]и[/b]) [b]мало[/b] ([p]простореч.[/p] [p]фам.[/p]) — употребляется для выражения высшей похвалы.
	[m2] [c darkviolet]►[/c] [i]Ну и парень! отдай всё, да и мало[/i].
	[m2] [b]Отдать вину[/b] [i]кому[/i] ([p]устар.[/p]) — простить кого-н.
	[m2] [c darkviolet]►[/c] [i]Я бы хотел отдать ему вину, да нем могу[/i].
	[m2] [b]Без отдачи[/b] ([p]разг.[/p]) — с тем, чтобы не возвращать.
	[m2] [c darkviolet]►[/c] [i]Взял не в долг, а без отдачи[/i].
отдых
	[m2] [b]Ни отдыху, ни сроку не давать[/b] [i]кому[/i] ([p]разг.[/p]) — не оставлять в покое, заставлять без передышки заниматься чем-н.
	[m2] [c darkviolet]►[/c] [i]Так потчевал сосед емьян соседа Фоку и не давал ему ни отдыху, ни сроку[/i]. Крылов.
отказ
	[m2] [b]До отказа[/b] ([p]спец.[/p] и [p]разг.[/p]) — до конца, до предела возможного.
	[m2] [c darkviolet]►[/c] [i]Наполнить чемодан вещами до отказа[/i].
	[m2] [b]Отказать от дома[/b] [i]кому[/i] ([p]устар.[/p]) — перестать принимать, просить больше не приходить.
	[m2] [c darkviolet]►[/c] [i]За это ему отказали от дома[/i].
	[m2] [b]Нельзя отказать[/b] [i]в чем кому-чему[/i] — имеется, присуще что-н. кому- чему- н. в нек-рой степени.
	[m2] [c darkviolet]►[/c] [i]Ему нельзя отказать в остроумии[/i].
	[m2] [b]Не откажусь[/b] [i]или[/i] [b]не отказался бы[/b] ([p]разг.[/p]) — охотно сделал бы что-н.
	[m2] [c darkviolet]►[/c] [i]Я и ехать не откажусь. Я бы не отказался сейчас прогуляться[/i].
	[m2] [b]Отказаться служить[/b] ([p]разг.[/p]) — о вещах: прийти в негодное состояние.
	[m2] [c darkviolet]►[/c] [i]Часы отказались служить[/i].
открыто
	[m2] , в открытую
	[m2] [b]Жить открыто[/b] ([p]устар.[/p]) — жить богато, принимая у себя в доме много гостей, устраивая званые вечера, обеды и т.п.
	[m2] [c darkviolet]►[/c] [i]Она жила открыто — в долг или иначе[/i]. Тургенев.
	[m2] [c darkviolet]►[/c] [i]Он всегда живал одинаково открыто и в известны? дни принимал у себя весь город[/i]. Л. Толстой.
	[m2] [b]В открытую[/b]
	[m2] [b][c darkblue]1)[/c][/b] в карточной игре: показав свои карты (играть);
	[m2] [b][c darkblue]2)[/c][/b] [p]перен.[/p] не скрывая средств и приемов борьбы.
	[m2] [c darkviolet]►[/c] [i]Действовать в открытую[/i].
открыть
	[m2] [b]Открыть глаза[/b] [i]кому на что[/i] — обратить (обращать) чье- н. внимание на что-н., понудить (понуждать) заметить что-н.
	[m2] [c darkviolet]►[/c] [i]Друзья открыли ему глаза на то, что творилось вокруг него[/i].
	[m2] [b]Открыть рот[/b] — [p]перен.[/p] заговорить, ответить, высказаться.
	[m2] [c darkviolet]►[/c] [i]Человек из города Бордо, лишь рот открыл, имеет счастье во всех княжон вселять участье[/i]. Грибоедов.
	[m2] [c darkviolet]►[/c] [i]Он не дает никому рта отрыть[/i].
	[m2] [b]Открыть Америку[/b] ([p]разг.[/p] [p]ирон.[/p]) — [p]перен.[/p] объявить о том, что давно известно.
откуда
	[m2] [b]Откуда ни возьмись[/b] — неизвестно откуда (о внезапном появлении).
	[m2] [c darkviolet]►[/c] [i]Откуда ни возьмись, навстречу моська им[/i]. Крылов.
отлёт
	[m2] [b]Быть на отлёте[/b] ([p]разг.[/p]) — собираться в скором времени уехать.
	[m2] [c darkviolet]►[/c] [i]Он уже на отлете[/i].
	[m2] [b]Держать на отлёте[/b] [i]что[/i] ([p]разг.[/p]) — держать что-н. на вытянутой руке, удалив от туловища.
	[m2] [c darkviolet]►[/c] [i]В одной руке — на отлёте — он дерзкая шляпу[/i]. А.Н. Толстой.
отлить
	[m2] [b]Отлить пулю[/b] — [p]перен.[/p] хвастливо лгать, рассказывать что-н. неправдоподобное.
	[m2] [c darkviolet]►[/c] [i]Прошу посмотреть, какие пули отливает! и старика отца приплел![/i] Н. Гоголь.
	[m2] [b]Отольются кошке мышиные слезки[/b] (пословица) — настанет возмездие за обиды, причиненные слабому.
отличие
	[m2] [b]Знак отличия[/b] — орден.
	[m2] [c darkviolet]►[/c] [i]Известный человек, солидный, и знаков тьму отличья нахватал[/i]. Грибоедов.
отложить
	[m2] [b]Отложить попечение[/b] [i]о чем[/i] ([p]разг.[/p]) — перестать думать, заботиться о чем-н.
	[m2] [c darkviolet]►[/c] [i]Отложил пустое попеченье[/i]. А. Пушкин.
	[m2] [b]Отложить в долгий ящик[/b] — отложить исполнение какого-н. дела на неопределенное время.
	[m2] [c darkviolet]►[/c] [i]Смотри, не тяни с ответом, не откладывай в долгий ящик[/i].
отойти
	[m2] [b]Отойти в прошлое[/b] — миновать, перестать существовать (об обычаях, нравах и т. п.).
оторвать
	[m2] [b]С руками оторвать[/b] [i]что[/i] ([p]разг.[/p]) — схватить с жадностью, купить с большой охотой.
	[m2] [c darkviolet]►[/c] [i]Придумал кой-что я такое, что у меня его с руками оторвут[/i]. Крылов (о червонце).
отпущение
	[m2] [b]Козёл отпущения[/b] — человек, на к-рого постоянно сваливают чужую вину, чужую ответственность \ козёл у древних евреев, на к-рого особым обрядом возлагались грехи всего народа\].
	[m2] [c darkviolet]►[/c] [i]В классе именно он был козлом отпущения[/i].
отрезанный
	[m2] [b]Отрезанный ломоть[/b] — [p]перен.[/p] говорится о ком- чем-н., ставшем самостоятельным, уже не требующим дальнейшего попечения, забот; о дочери, выданной замуж и уже не требующей родительского попечения.
	[m2] [c darkviolet]►[/c] [i]Солдат был отрезанный ломоть, и поминать о нем — душу бередить-незачем было[/i]. Л. Толстой.
отрезать
	[m2] [b]Как отрезало[/b] ([p]разг.[/p]) — говорится о чем-н. внезапно и без причины прекратившемся.
	[m2] [c darkviolet]►[/c] [i]Все мое расположение к нему как отрезало[/i].
отряхнуть
	[m2] [b]Отрясти[/b] ([b]Отряхнуть[/b]) [b]прах от своих ног[/b] ([p]книжн.[/p] [p]ритор.[/p]) — порвать свои отношения с кем-н., прекратить связь, отношения с кем- чем-н., отказавшись возвращаться.
	[m2] [c darkviolet]►[/c] [i]Отречемся от старого мира, отрясем[/i] (или [i]отряхнем[/i]) [i]его прах с наших наг![/i] еволюц. песня.
отсечение
	[m2] [b]Дать голову[/b] ([i]или[/i] [b]руку[/b]) [b]на отсечение[/b] — ручаться своей жизнью, с полной убежденностью ручаться за что- л.
	[m2] [c darkviolet]►[/c] [i]Руку на отсечение даю, что Прокопка-мерзавец украл[/i]. Салтыков-Щедрин.
отсохнуть
	[m2] [b]Отсохни язык[/b] ([p]простореч.[/p]) — клятвенное выражение, употребляется для подтверждения правильности сказанного.
	[m2] [c darkviolet]►[/c] [i]Отсохни язык, если я вру![/i]
отставной
	[m2] [b]Отставной козы барабанщик[/b] ([p]разг.[/p] [p]ирон.[/p]) — незначительный человек, потерявший общественное положение \[от старинной забавы: коза, т. е. наряженный козой, и барабанщик сопровождали вожака с медведем\].
	[m2] [c darkviolet]►[/c] [i]Я еще не отставной козы барабанщик, я числюсь на важной государственной службе[/i].
отсутствие
	[m2] [b]Отсутствие всякого присутствия[/b] [i]у кого[/i] ([p]разг.[/p] [p]шутл.[/p]) — полное отсутствие сообразительности, здравого смысла.
отсыпать
	[m2] [b]Отсыпать горячих[/b] [i]кому[/i] ([p]простореч.[/p], [p]шутл.[/p]) — высечь, наказать розгами кого-н.
	[m2] [c darkviolet]►[/c] [i]За такое надо бы ему горячих отсыпать[/i].
охапка
	[m2] [b]В охапку[/b] — обхватив руками.
	[m2] [c darkviolet]►[/c] [i]Схватя в охапку кушак и шапку, скорей без памяти домой[/i]. Крылов. [i]Взял в охапку свое платье и пошел в смежную комнату[/i]. Чехов.
охота
	[m2] [b]Охота тебе![/b] (вам, мне, ему и т.д. что-н. делать; [p]разг.[/p]) — зачем, с какой стати, какая нужда (что-н. делать)?
	[m2] [b]Что за охота?[/b] ([p]разг.[/p]) — зачем, с какой стати, какая нужда (что-н. делать).
	[m2] [c darkviolet]►[/c] [i]Что за охота каждый день ругаться?[/i]
	[m2] [b]В охоту[/b] ([p]простореч.[/p]) — с удовольствием.
	[m2] [c darkviolet]►[/c] [i]Так и сиди дома, если тебе в охоту[/i].
	[m2] [b]В охотку[/b] ([p]разг.[/p] [p]фам.[/p])
	[m2] [b][c darkblue]1)[/c][/b] [i]нареч.[/i] — с удовольствием.
	[m2] [c darkviolet]►[/c] [i]В охотку поел щей[/i].
	[m2] [b][c darkblue]2)[/c][/b] [i]в знач. сказуемого[/i], [i]кому[/i] — то же
	[m2] [c darkviolet]►[/c] [i]Вам уж надоело, а ему в охотку посмотреть[/i].
очертить
	[m2] [b]Очертя голову[/b] ([p]разг.[/p]) — не думая, безрассудно.
	[m2] [c darkviolet]►[/c] [i]Неужели ты думаешь, что я как дурак пошел, очертя голову?[/i] Достоевский.
	[m2] [c darkviolet]►[/c] [i]Он знал, что он бросается очертя голову в омут, куда и заглядывать не следовало[/i]. Тургенев.
очистка
	[m2] [b]Для очистки совести[/b] ([p]разг.[/p]) — чтобы не раскаиваться, не обвинять себя потом в чем-н.
	[m2] [c darkviolet]►[/c] [i]Знаю, что не удастся, но для очистки совести попытаюсь сделать[/i].
очки
	[m2] [b]Сквозь розовые очки смотреть[/b] [i]на что[/i] — идеализировать всё, не замечать недостатков.
	[m2] [c darkviolet]►[/c] [i]Будущность представляется мне в самом розовом свете[/i]. Достоевский.
	[m2] [b]Втереть очки[/b] — посредством обмана представить кому-н. что-н. в выгодном, желательном для себя освещении.
	[m2] [c darkviolet]►[/c] [i]Как всегда, постарался втереть окружающим очки[/i].
пава
	[m2] [b]Ни пава, ни ворона[/b] ([p]разг.[/p]) — человек, отбившийся от своей среды и не приставший к другой.
павлин
	[m2] [b]Ворона в павлиньих перьях[/b] (пренебр.) — человек, комически пытающийся казаться более культурным, чем он есть на самом деле, безуспешно старающийся играть более высокую, несвойственную ему роль в обществе.
	[m2] [c darkviolet]►[/c] [i]Анна Акимовна всегда боялась, чтобы не подумали про нее, что она гордая выскочка или ворона в павлиньих перьях[/i]. Чехов.
падать
	[m2] [b]Падать духом[/b] — ([p]книжн.[/p]) — потерять бодрость, уверенность, отчаяться.
	[m2] [c darkviolet]►[/c] [i]Не падай духом, все образуется![/i]
	[m2] [b]Сердце падает[/b] у [i]кого[/i] — кто- н. проникается страхом, отчаянием, унынием.
	[m2] [c darkviolet]►[/c] [i]И у девки сердце падает[/i]. Некрасов.
пазуха
	[m2] [b]Камень за пазухой[/b] ([b]держать[/b]) [i]на кого[/i] или [i]против кого[/i] ([p]разг.[/p]) — [p]перен.[/p] о затаенной злобе на кого-н., о скрытном намерении мстить, вредить кому-н.
	[m2] [c darkviolet]►[/c] [i]Давно держит камень за пазухой[/i]
	[m2] [b]Как у Христа за пазухой[/b] (жить;рвзг. [p]устар.[/p]) — очень хорошо, вольготно.
	[m2] [c darkviolet]►[/c] [i]За батюшкой, за матушкой, как у Христа за пазухой, жила я, молодцы![/i] Некрасов.
пай
	[m2] [b]На паях[/b]
	[m2] [b][c darkblue]1)[/c][/b] на основе взноса паев.
	[m2] [c darkviolet]►[/c] [i]Товарищество на паях[/i] (род акционерного общества; [p]устар.[/p]).
	[m2] [b][c darkblue]2)[/c][/b] в складчину ([p]разг.[/p]).
	[m2] [c darkviolet]►[/c] [i]Устроили вечеринку на паях[/i].
палата
	[m2] [b]Ума палата[/b] [i]у кого[/i] ([p]разг.[/p]) — очень умен.
	[m2] [c darkviolet]►[/c] [i]Не скажешь, что у него ума палата[/i].
палец
	[m2] [b]Пальца в рот не клади[/b] [i]кому[/i] ([p]разг.[/p]) — о человеке, с к-рым надо быть осторожнее, к-рый не упустит случая использовать в своих интересах оплошность, доверчивость, слабость другого.
	[m2] [c darkviolet]►[/c] [i]Такой шустрый, ему пальца в рот не клади[/i].
	[m2] [b]Сквозь пальцы смотреть или глядеть[/b] [i]на что[/i] ([p]разг.[/p]) — намеренно не обращать внимания на что-н., делать вид, что не замечаешь чего-н. предосудительного, противозаконного.
	[m2] [c darkviolet]►[/c] [i]С женихом что хочешь делай[/i], — [i]я сквозь пальцы буду смотреть[/i]. А. Островский.
	[m2] [b]Знать[/b] ([b]узнать[/b]) [b]как свои пять пальцев[/b] ([p]разг.[/p]) — знать очень хорошо, до мелочей.
	[m2] [c darkviolet]►[/c] [i]Я это потом все, как пять пальцев, узнал[/i]. Достоевский.
	[m2] [b]Пальцем тронуть[/b] [i]кого[/i] ([p]разг.[/p]) — прикоснуться, причинить малейший вред.
	[m2] [c darkviolet]►[/c] [i]Никого из вас не тронет он ни пальцем[/i]. А.К. Толстой.
	[m2] [b]Палец о палец не ударить[/b] ([p]разг.[/p]) — ничего не сделать для какой-н. цели.
	[m2] [c darkviolet]►[/c] [i]Палец об палец для тебя не ударю, батюшка[/i]. А. Островский.
	[m2] [b]Пальцем не шевельнуть[/b] (не пошевельнуть; [p]разг.[/p]) — то же, что палец о палец не ударить.
	[m2] [b]Пальцем показывать[/b] [i]на кого-что[/i] ([p]разг.[/p]) — указывать на кого- что-н., относиться к кому- чему- н. как к необычайному с положительной или отрицательной стороны.
	[m2] [c darkviolet]►[/c] [i]Смеючись, на нас пальцем показывали[/i]. Лермонтов.
	[m2] [b]Как по пальцам[/b] ([p]разг.[/p]) — подробно, обстоятельно.
	[m2] [c darkviolet]►[/c] [i]Всю болезнь расскажут тебе, как по пальцам[/i]. Достоевский.
	[m2] [b]Высосать из пальца[/b] [i]что[/i] ([p]разг.[/p]) — выдумать, сказать зря, без всяких оснований.
	[m2] [c darkviolet]►[/c] [i]Факты, о которых написано в газете, высосаны из пальца[/i].
	[m2] [b]Обвести вокруг пальца[/b] [i]кого[/i] ([p]разг.[/p]) — ловко, хитро обмануть.
	[m2] [c darkviolet]►[/c] [i]Меня обвели вокруг пальца[/i]
	[m2] [b]Пальчики оближешь[/b] ([p]разг.[/p]) — очень вкусно, приятно (о ком- чем-н. заманчивом, прельщающем).
	[m2] [c darkviolet]►[/c] — [i]Я тебе Вальтер-Скота дам. Прочитаешь — пальчики оближешь[/i]. Писемский.
	[m2] [b]Попасть пальцем в небо[/b] ([p]разг.[/p] [p]ирон.[/p]) — сказать невпопад, сделать грубую ошибку.
	[m2] [c darkviolet]►[/c] [i]Да, оба пальцем в небо попали[/i]. Гоголь.
палка
	[m2] [b]Палка о двух концах[/b] — о чем-н. сомнительном, неопределенном, что может повлечь за собою благоприятные и отрицательные последствия.
	[m2] [c darkviolet]►[/c] [i]Но ведь психология, господа, хоть и глубокая вещь, а все-таки похожа на палку о двух концах[/i]. Достоевский.
	[m2] [b]Из-под палки[/b] — по принуждению, под страхом наказания, не по своей воле (делать что- л.).
	[m2] [c darkviolet]►[/c] [i]Весь этот народ[/i] (арестанты) работали [i]из-под палки[/i]. Достоевский.
	[m2] [b]Вставлять палки в колеса[/b] ([p]разг.[/p]) — мешать делу, чинить препятствия.
	[m2] [c darkviolet]►[/c] [i]Пытаться вставить палки в колеса[/i].
пальма
	[m2] [b]Пальма первенства[/b] ([p]книжн.[/p]) — первое по значению место в чем-н. в силу какого-н. превосходства, преимущества (от обычая древних греков давать победителю в состязаниях пальмовую ветвь или венок).
	[m2] [c darkviolet]►[/c] — [i]Так танцует. У всех пальму первенства отбил[/i]. Салтыков-Щедрин.
память
	[m2] [b]Без памяти[/b] ([p]разг.[/p])
	[m2] [b][c darkblue]1)[/c][/b] забывая всё, до потери сознания.
	[m2] [c darkviolet]►[/c] [i]И все-таки я вас без памяти люблю[/i]. Грибоедов.
	[m2] [c darkviolet]►[/c] [i]Бежали от них без памяти[/i]. А.Н. Толстой.
	[m2] [b][c darkblue]2)[/c][/b] в [i]знач. сказуемого[/i] — быть в восхищении, в восторге от кого-н.
	[m2] [c darkviolet]►[/c] [i]Он от нее без памяти[/i].
	[m2] [b][c darkblue]3)[/c][/b] без чувств, без сознания.
	[m2] [c darkviolet]►[/c] [i]Лежит без памяти[/i],
	[m2] [b]В памяти[/b] ([p]разг.[/p] [p]устар.[/p]) — в полном сознании, в себе.
	[m2] [c darkviolet]►[/c] [i]Вы всё еще не в памяти[/i]. Достоевский.
	[m2] [b]На памяти[/b] [i]чьей[/i] ([p]разг.[/p]) — в период жизни кого-н., так что он может еще помнить.
	[m2] [c darkviolet]►[/c] [i]Лет полсотни назад, на памяти живых людей, еще сплошной стеной стояли леса[/i]. Соколов-Микитов.
	[m2] [b]На памяти истории[/b] — в исторические времена, во времена, засвидетельствованные историей.
	[m2] [b]По старой памяти[/b] ([p]разг.[/p]) — под влиянием прежних привычек, воспоминаний о прежнем, прошлом.
	[m2] [c darkviolet]►[/c] [i]По старой памяти я с тебя недорого возьму[/i].
	[m2] [b]По памяти[/b] [i]или[/i] [b]на память[/b] (рассказывать, говорить, привести и т. п.) — не смотря в книгу или в записи, не справляясь, так, как помнишь.
	[m2] [c darkviolet]►[/c] [i]Прочитать стихи на память. Написать портрет по памяти[/i].
	[m2] [b]Прийти на память[/b] — появиться в воспоминании, вспомниться.
	[m2] [c darkviolet]►[/c] [i]Мне пришла на память старинная история[/i].
	[m2] [b]Куриная память[/b] ([p]разг.[/p]) — плохая, короткая память.
	[m2] [c darkviolet]►[/c] [i]Что-то совсем куриная память стала[/i].
	[m2] [b]Дай бог памяти[/b] ([p]устар.[/p]) — [i]поговорка[/i], употр, при усилии вспомнить что-н.
	[m2] [c darkviolet]►[/c] [i]Дай бог памяти, когда же это было?[/i]
	[m2] [b]Вечная память[/b]
	[m2] [b][c darkblue]1)[/c][/b] молитва о вечной загробной жизни для умершего (церк.).
	[m2] [c darkviolet]►[/c] [i]И Кирилу Петровичу отпоют вечную память, как ныне и Андрею авриловичу[/i]. А.Пушкин.
	[m2] [b][c darkblue]2)[/c][/b] [p]перен.[/p] [i]кому[/i], пожелание вечного пребывания какого-н. умершего в памяти, в воспоминании людей.
	[m2] [c darkviolet]►[/c] [i]Да будет героям вечная память и слава в сердцах людей[/i].
пандан
	[m2] [b]В пандан[/b] к [i]чему[/i] ([p]разг.[/p] [p]устар.[/p]) — под стать, под пару.
пар
	[m2] [b]Под парами[/b]
	[m2] [b][c darkblue]1)[/c][/b] (стоять; о паровозе, пароходе) — готов двинуться в путь;
	[m2] [b][c darkblue]2)[/c][/b] [p]перен.[/p] в нетрезвом состоянии, в состоянии опьянения.
	[m2] [c darkviolet]►[/c] [i]Он с утра слегка под парами[/i].
	[m2] [b]На всех парах[/b] (с глаг., обозначающим движение)
	[m2] [b][c darkblue]1)[/c][/b] о паровозе, пароходе — очень быстро, полным ходом;
	[m2] [b][c darkblue]2)[/c][/b] [p]перен.[/p] быстро, поспешно ([p]разг.[/p]).
	[m2] [c darkviolet]►[/c] — [i]Это дело надо двинуть на всех парах[/i].
	[m2] [b]Задать пару[/b] [i]кому[/i] ([p]разг.[/p] [p]фам.[/p]) — разругать, взгреть кого-н.
	[m2] [c darkviolet]►[/c] [i]Ну, тебе и задали пару![/i]
	[m2] [b]Поддать пару[/b] ([p]разг.[/p] [p]фам.[/p]) — [p]перен.[/p] проявить большую настойчивость, увеличить усилия.
	[m2] [c darkviolet]►[/c] [i]Что-то работа твоя не с места, поддать пару, что ли, надо?[/i]
пара
	[m2] [b]Два сапога пара[/b] (пословица) — один стоит другого (по каким-н. отрицательным качествам).
парус
	[m2] [b]На всех парусах[/b] ([p]разг.[/p]) — [p]перен.[/p] быстро, поспешно ([p]разг.[/p]).
	[m2] [c darkviolet]►[/c] [i]Учредим капитал на паях и, убив мелочную концессию, двинем дело на всех парусах![/i] Некрасов.
патриот
	[m2] [b]Квасной патриот[/b] — человек, преисполненный упрямой, тупой приверженности к мелочам национального быта.
пахать
	[m2] [b]Мы пахали[/b] ([p]разг.[/p] [p]ирон.[/p]) — говорится о человеке, к-рому хочется показать, что и он принимал участие в какой-н. работе, хотя на деле его участие является ничтожным и работа сделана не им \[идет из басни И.И. митриева "Муха"\].
	[m2] [b]Сбить[/b] ([b]сбиться[/b]) [b]с пахвей[/b] ([p]разг.[/p] [p]устар.[/p]) — сбить, сбиться с толку.
	[m2] [c darkviolet]►[/c] [i]Лучшие умы сбиваются с пахвей, говоря о России[/i]. Вяземский.
пахнуть
	[m2] [b]Пахнет порохом[/b] — угрожает война, вооруженная борьба.
	[m2] [c darkviolet]►[/c] [i]С самого начала июня[/i] (1848 г.) [i]в воздухе пахло порохом и каждый чувствовал, что решительное столкновение неизбежно[/i]. Тургенев.
пачкать
	[m2] [b]Пачкать[/b] ([i]сов[/i]. запачкать) [b]репутацию[/b] [i]чью-н[/i]. или доброе имя [i]чье-н[/i]. — покрывать кого-н. дурной славой, позором, порочить.
	[m2] [c darkviolet]►[/c] [i]Сколько можно пачкать его доброе имя?[/i]
	[m2] [b]Руки пачкать[/b] ([p]простореч.[/p]) — вступаться в невыгодное дело, вмешиваться, ввязываться в предосудительную, неприятную историю.
	[m2] [c darkviolet]►[/c] [i]Руки пачкать не хочется[/i].
Пегас
	[m2] [b]Оседлать Пегаса[/b] ([p]книжн.[/p] [p]шутл.[/p]) — начать писать стихи.
	[m2] [c darkviolet]►[/c] — [i]Артист, и ты в числе служителей Парнаса! Ты хочешь оседлать упрямого Пегаса![/i] А. Пушкин.
пелена
	[m2] [b](Словно)[/b] [b]пелена[/b] ([b]с глаз[/b]) [b]упала[/b] ([i]или[/i] [b]спала[/b]) ([p]книжн.[/p]) — о человеке, к-рый внезапно увидел, понял правду, убедился в том, что до сих пор ошибался.
	[m2] [c darkviolet]►[/c] [i]Отрезвился я сполна, мечтанья с глаз долой и спала пелена[/i]. Грибоедов.
пелёнка
	[m2] [b]От пелён[/b] или [b]с пелён[/b] ([p]устар.[/p]) — [p]перен.[/p] с детства.
	[m2] [c darkviolet]►[/c] [i]Жизнь от пелён улыбалась ему[/i]. Гончаров.
	[m2] [b]Из пелёнок[/b] — [p]перен.[/p] в раннем детстве, с раннего детства.
	[m2] [c darkviolet]►[/c] [i]Чуть лишь из пелёнок, кокетка, ветреный ребенок![/i] А. Пушкин.
	[m2] [b]С пелёнок[/b] — [p]перен.[/p] с детства.
пена
	[m2] [b]С пеной у рта[/b] и (редко с пеной на устах ([p]разг.[/p]) — [p]перен.[/p] в сильном гневе, в состоянии крайней ярости.
	[m2] [c darkviolet]►[/c] [i]Спор наконец дошел до нетерпения, нетерпение до криков, крики даже до слез и[/i] (он) [i]отошел наконец с пеной у рта[/i]. Достоевский.
	[m2] [b]Снимать пенки[/b] ([p]разг.[/p] [p]устар.[/p]) — [p]перен.[/p] не участвуя в трудах, пользуясь чужим трудом, брать себе самое лучшее, самое выгодное.
	[m2] [c darkviolet]►[/c] [i]Аким Акимыч с лёгкой руки разбогател, пришедши на готовое и сняв пенки[/i]. Даль.
пень
	[m2] [b]Стоять, как пень[/b] [i]или[/i] [b]пнём[/b] ([p]разг.[/p]) — стоять, ничего не понимая, неподвижно, бессмысленно.
	[m2] [c darkviolet]►[/c] [i]Ведь вы будете как пень стоять перед ним[/i]. Достоевский.
	[m2] [b]Стать в пень[/b] ([p]разг.[/p] [p]устар.[/p]) — прийти в недоумение, перестать понимать что-н., одуреть.
	[m2] [c darkviolet]►[/c] [i]Пока я излагал историческое развитие этого дела в чужих краях, все у меня шло как по маслу; но как только я написал[/i]: "[i]обращаемся теперь к России[/i]" — [i]все стало в пень и не движется[/i].
	[m2] [b]Через пень колоду[/b] ([p]простореч.[/p]) — кое-как, медленно, небрежно (работать, делать что-н.).
	[m2] [c darkviolet]►[/c] [i]Работал нехотя, через пень колоду[/i].
пепел
	[m2] [b]Посыпать пеплом главу[/b] ([p]книжн.[/p]) — предаться крайней скорби, трауру по случаю бедствия, утраты чего-н. ценного, священного \[от древнееврейского обряда, символизировавшего народный траур, упоминаемого в Библии\].
	[m2] [c darkviolet]►[/c] [i]Посыпал пеплом я главу, uз городов бежал я нищий[/i]. Лермонтов.
первый
	[m2] [b]В первинку[/b] [i]кому-чему с инф[/i]. ([p]разг.[/p]) — в первый раз, впервые (приходится что-н. делать, испытывать; чаще с отриц.).
	[m2] [c darkviolet]►[/c] [i]Мне не в первинку дрова колоть[/i].
	[m2] [b]Первобытное состояние[/b] ([p]шутл.[/p]) — прежнее, бывшее состояние.
	[m2] [c darkviolet]►[/c] [i]Вернуть кого-н. в первобытное состояние[/i] \[из старин, канц. выражения: уволить, перевести в первобытное состояние\].
	[m2] [b]Первое дело[/b] ([p]простореч.[/p])
	[m2] [b][c darkblue]1)[/c][/b] то же, что первым делом, сначала;
	[m2] [b][c darkblue]2)[/c][/b] самое хорошее, приятное, лучше всего.
	[m2] [c darkviolet]►[/c] [i]Первое дело, как пробежишь за саньми[/i] (чтобы согреться). Л. Толстой.
	[m2] [b]Первый среди равных[/b] (перевод латин. primus inter pares) — выдающийся, ведущий.
	[m2] [b]Первым делом[/b] — в первую очередь.
	[m2] [c darkviolet]►[/c] [i]Первым делом — самолеты, а девушки — потом[/i].
	[m2] [b]Первое время[/b] ([p]разг.[/p]) — сначала.
	[m2] [c darkviolet]►[/c] [i]Первое время будет трудно, потом привыкнете[/i].
	[m2] [b]По первое число[/b] — в [p]вульг.[/p] выражениях о строгом наказании, о предстоящей сильной неприятности.
	[m2] [c darkviolet]►[/c] [i]Влетит ему по первое число[/i] (сильно попадет, достанется).
	[m2] [b]Не первой молодости[/b] ([p]эвф.[/p], [p]ирон.[/p]) — уже немолодой, приближающийся к пожилому возрасту.
	[m2] [c darkviolet]►[/c] [i]К тому времени он был уже не первой молодости[/i].
	[m2] [b]Не первой свежести[/b] ([p]эвф.[/p], [p]ирон.[/p]) — уже несвежий, потерявший свежесть.
	[m2] [c darkviolet]►[/c] [i]Ваша новость далеко не первой свежести[/i].
	[m2] [b]Из первых рук[/b] — с каким-н. определением употребляется как символ человека, держащего, берущего, дающего, передающего и т. п. что-н.
	[m2] [c darkviolet]►[/c] [i]Узнать что-н. из первых рук[/i].
	[m2] [b]В первую голову[/b] — в первую очередь, прежде всего.
	[m2] [c darkviolet]►[/c] [i]В первую голову надо пригласить соседей[/i].
	[m2] [b]Первый блин комом[/b] — [i]поговорка[/i] о неудачном начале какого-н. дела.
	[m2] [b]Первой руки[/b] — употребляется в знач. того или иного вида, сорта, раздела и т. п. ([p]разг.[/p] [p]устар.[/p]).
	[m2] [c darkviolet]►[/c] [i]Мука первой руки[/i]. Даль.
	[m2] [b]Первая скрипка[/b] ([p]разг.[/p]) — [p]перен.[/p] человек, к-рому принадлежит руководящая, ведущая, влиятельная роль в чем-н.
	[m2] [c darkviolet]►[/c] [i]Он у нас в учреждении первая скрипка[/i].
	[m2] [b]Первый сорт[/b] ([p]разг.[/p] [p]фам.[/p] [p]шутл.[/p]) — [p]перен.[/p] о чем-н. очень хорошем, приятном.
	[m2] [c darkviolet]►[/c] [i]Комната у неё — первый сорт[/i].
	[m2] [b]Первый шаг[/b] ([b]сделать[/b]) — [p]перен.[/p] взять на себя почин в чем-н., выступить первым.
	[m2] [c darkviolet]►[/c] [i]Я первого шага не сделаю[/i]. Л. Толстой.
пергаментный
	[m2] [b]Пергаментное лицо[/b] ([p]разг.[/p] [p]шутл.[/p]) — лицо с высохшей, морщинистой кожей.
	[m2] [c darkviolet]►[/c] [i]Старик с пергаментным лицом[/i].
перебежать
	[m2] [b]Перебежать дорогу[/b] — захватить что-н. раньше другого, на что тот рассчитывал.
	[m2] [c darkviolet]►[/c] [i]Я тебе дорогу не перебегал![/i]
перебиваться
	[m2] [b]Перебиваться с хлеба на квас[/b] ([p]разг.[/p] [p]фам.[/p]) — жить плохо, бедно.
	[m2] [c darkviolet]►[/c] [i]В нашем хоре только у одной Моти богатый содержатель, а все мы перебиваемся с хлеба на квас[/i]. Чехов.
перебить
	[m2] [b]Перебить дорогу[/b] [i]кому[/i] — захватить что-н. раньше другого, на что тот рассчитывал.
	[m2] [c darkviolet]►[/c] [i]Кто же мне дорогу перебил?[/i]
перевернётся
	[m2] [b]Перевернётся в гробу[/b] (какой-н. покойник) — шутливая [i]поговорка[/i] об изумлении, ужасе, к-рый испытал бы умерший, узнав о чем-н. неожиданном, неприятном и т. п.
	[m2] [c darkviolet]►[/c] [i]Если бы они узнали, что делается сейчас, то перевернулись бы в гробу[/i].
перевести
	[m2] [b]Перевести дух или дыхание[/b] ([p]разг.[/p])
	[m2] [b][c darkblue]1)[/c][/b] остановившись, прекратив на время какую-н. работу, движение, вздохнуть свободнее (о запыхавшемся, расстроившемся).
	[m2] [c darkviolet]►[/c] [i]Так бежал засвидетельствовать почтение, что не могу духу перевести[/i]. Гоголь.
	[m2] [c darkviolet]►[/c] [i]Она тяжело перевела дух[/i]. Чернышевский.
	[m2] [b][c darkblue]2)[/c][/b] [p]перен.[/p] делать краткий перерыв в работе и т. п. (чтоб отдохнуть, набраться сил).
	[m2] [b]Нет переводу[/b] [i]кому-чему[/i] ([p]разг.[/p]) — всегда имеется, есть.
	[m2] [c darkviolet]►[/c] [i]В Москве ведь нет невестам переводу[/i]. Грибоедов.
перегиб
	[m2] [b]Сгибаться в перегиб[/b] ([p]разг.[/p] [p]устар.[/p]) — низко кланяться, подслуживаться, не дорожа своим достоинством.
	[m2] [c darkviolet]►[/c] [i]Когда же надо подслужиться, и он сгибался в перегиб[/i]. Грибоедов (о вельможе).
перегнуть
	[m2] [b]Перегнуть палку[/b] ([p]разг.[/p]) — [p]перен.[/p] впасть в крайность, переусердствовать в применении, осуществлении или в формулировке чего-н.
	[m2] [c darkviolet]►[/c] [i]Надо виноватых наказать, но при этом не перегнуть палку[/i].
переделка
	[m2] [b]Попасть в переделку[/b] [i]или[/i] [b]побывать в переделке[/b] ([p]разг.[/p]) — испытать много трудностей, затруднений, хлопот, волнений.
	[m2] [c darkviolet]►[/c] — [i]Открыли перестрелку. В своих мансардах сидя, попал я в переделку[/i]. Некрасов.
перекатный
	[m2] [b]Голь перекатная[/b] ([p]устар.[/p]) — [i]собир[/i]. Оборванцы, бедняки, нищие.
	[m2] [c darkviolet]►[/c] [i]Старый замок радушно принимал и покрывал и перекатную голь, и временно обнищавшего писца, и сиротливых старушек, и безродных бродяг[/i]. Короленко.
перекрёстки
	[m2] [b]На всех перекрёстках[/b] ([p]разг.[/p]) — [p]перен.[/p] повсюду.
	[m2] [c darkviolet]►[/c] [i]Рассказывает о своем успехе на всех перекрёстках[/i].
переливать
	[m2] [b]Переливать из пустого в порожнее[/b] ([i]поговорка[/i]; [p]разг.[/p]) — заниматься бесцельным и безрезультатным делом, разговором.
	[m2] [c darkviolet]►[/c] [i]Переливать из пустого в порожнее, считать это службой и получать отличия я не согласен[/i]. А. Островский.
переложить
	[m2] [b]Переложить гнев на милость[/b] ([p]устар.[/p]) — перестать сердиться.
	[m2] [c darkviolet]►[/c] — [i]Матушка, не сердись! Переложи гнев на милость[/i]. Мельников-Печерский.
перемётная
	[m2] [b]Сума перемётная[/b] ([p]разг.[/p] [p]ирон.[/p]) — [p]перен.[/p] о человеке, легко меняющем свои намерения, убеждения или часто переходящем из одного лагеря в другой.
	[m2] [c darkviolet]►[/c] [i]Он чувствовал себя по отношению к Нине предателем, какой-то перемётной сумой[/i]. Шишков.
перемелется
	[m2] [b]Перемелется — муки будет[/b] (пословица) — всё разрешится благополучно, всё уляжется (о затруднениях, каких-н. сложных жизненных обстоятельствах).
перемывать
	[m2] [b]Перемывать косточки[/b] — сплетничать о ком-н.
	[m2] [c darkviolet]►[/c] [i]Сидя на лавочке, перемывали косточки соседям[/i].
перепутье
	[m2] [b]На перепутье[/b] ([i]или[/i] [b]перепутья[/b]) ([p]книжн.[/p]) — [p]перен.[/p] в состоянии сомнения, выбора дальнейшего пути.
	[m2] [c darkviolet]►[/c] ...[i]И шестикрылый Серафим на перепутье мне явился[/i]. А. Пушкин.
перерез
	[m2] [b]На перерез[/b] — пересекая чей-нибудь путь.
	[m2] [c darkviolet]►[/c] [i]Побежать наперерез кому-н[/i].
переставлять
	[m2] [b]Еле ноги переставлять[/b] ([p]разг.[/p]) — идти с трудом, с усилием.
	[m2] [c darkviolet]►[/c] [i]Так устал, что еле ноги переставляет[/i].
переступить
	[m2] [b]Переступить через[/b] [i]чей[/i] труп — [p]перен.[/p] убить (убивать) кого- н или воспользоваться (пользоваться) чьей- н. смертью для достижения какой-н. своей цели.
пересчитать
	[m2] [b]Пересчитать кости[/b] [i]или[/i] [b]ребра[/b] [i]кому[/i] ([p]простореч.[/p]) — [p]перен.[/p] поколотить, избить кого-н.
	[m2] [c darkviolet]►[/c] [i]Опять тебе все ребра пересчитали?[/i]
перец
	[m2] [b]Задать перцу[/b] [i]кому[/i] ([p]разг.[/p] [p]фам.[/p]) — наказать кого-н.
	[m2] [c darkviolet]►[/c] [i]Я тебе задам перцу![/i]
	[m2] [b]Чертова перечница[/b] ([p]разг.[/p] [p]вульг.[/p]) — бранное выражение, преимущ. по отношению к злой, сварливой старухе.
	[m2] [c darkviolet]►[/c] [i]Простыни под замок, чтобы старухи не пачкали — пусть спят чертовы перечницы на полу[/i]. Чехов.
	[m2] [c darkviolet]►[/c] — [i]Заснул он с сожалением о том, что жена не слышала этого разговора[/i]...
перо
	[m2] [b]Ни пуха, ни пера[/b] — пожелание удатнику, отправляющемуся на охоту, высказанное в отрицательной форме) \[возникло вследствие суеверной болезни "сглазить", если пожелать прямо удачи\].
персона
	[m2] [b]Собственной персоной[/b] (торж. [p]устар.[/p], теперь [p]ирон.[/p]) — сам, лично.
	[m2] [c darkviolet]►[/c] [i]Сам, собственной персоною, забыв лицо и класс, я с пляшущей Матреною пустился было в пляс[/i]. Некрасов.
перспектива
	[m2] [b]В перспективе[/b] (иметь [i]что[/i], быть [i]у кого[/i]) — в будущем, впереди, в виду.
	[m2] [c darkviolet]►[/c] [i]У него в перспективе научная экспедиция[/i].
перст
	[m2] [b]Один, как перст[/b] — совсем один, одинок.
	[m2] [c darkviolet]►[/c] [i]Я один, как перст, в целом мире, нет у меня ни жены, ни детей, нет ни кола, ни двора[/i]. Салтыков-Щедрин.
перчатка
	[m2] [b]Бросить перчатку[/b] [i]кому[/i]
	[m2] [b][c darkblue]1)[/c][/b] вызвать кого-н. на поединок (в средние века дворяне вызывали на поединок, бросая врагу свою перчатку);
	[m2] [b][c darkblue]2)[/c][/b] [p]перен.[/p] вызвать кого-н. на какое-н. состязание, какую-н. борьбу ([p]книжн.[/p]).
	[m2] [c darkviolet]►[/c] [i]Оба, Фамусов и Чацкий, бросили друг другу перчатку[/i]. Гончаров.
	[m2] [b]Поднять перчатку[/b] — принять такой вызов (в обоих знач.).
пёс
	[m2] [b]Пёс[/b] ([b]его[/b], её и т.д.) [b]знает[/b] ([p]вульг.[/p]) — неизвестно.
	[m2] [c darkviolet]►[/c] [i]Пёс его знает, что он хотел этим сказать[/i].
песня
	[m2] [b]Песенка спета[/b] [i]чья[/i] — чье- н. преуспеяние, жизнь, счастье кончились, близятся к концу.
	[m2] [c darkviolet]►[/c] [i]О муза! Наша песня спета[/i]. Некрасов.
	[m2] [b]Песнь песней[/b] — [p]перен.[/p] о литературном произведении большого творческого подъема \[по названию одной из библейских книг\].
	[m2] [b]Старая песня[/b] [i]или[/i] [b]стара песня[/b] ([p]разг.[/p] [p]неодобрит.[/p]) — о неубедительном повторении чего-н. старого, уже всем известного, о давно надоевшей теме.
	[m2] [c darkviolet]►[/c] [i]Хватит об этом, это старая песня[/i].
	[m2] [b]Тянуть[/b] ([i]или[/i] [b]петь[/b]) [b]одну и ту же[/b] (или всё ту же) [b]песню[/b] ([p]разг.[/p] [p]фам.[/p]) — нудно, надоедливо твердить одно и то же.
	[m2] [c darkviolet]►[/c] [i]Поют всё песнь одну и ту же[/i]. Грибоедов.
	[m2] [b]Долгая песня[/b] — [p]перен.[/p] длинное, скучное дело.
	[m2] [c darkviolet]►[/c] — [i]Эту болезнь лечить — долгая песня[/i].
	[m2] [b]Лебединая песня[/b] — [p]перен.[/p] последнее (перед смертью или в жизни, в конце деятельности) произведение, последнее значительное проявление таланта \[от поверья, будто лебедь поет раз в жизни — перед смертью\].
	[m2] [c darkviolet]►[/c] — [i]Эта роль стала для артиста лебединой песней[/i].
	[m2] [b]Песня спета[/b] [i]чья[/i] ([p]разг.[/p]) — чье- н. преуспеяние, жизнь, счастье кончились, близятся к концу.
	[m2] [c darkviolet]►[/c] [i]Глубоко верит, что песня его далеко не спета[/i]. Салтыков-Щедрин.
песок
	[m2] [b]Песок сыпется[/b] ([p]разг.[/p] [p]шутл.[/p]) — об очень дряхлом, старом человеке.
	[m2] [c darkviolet]►[/c] [i]Как он ни бодрится, из него уже песок сыпется[/i].
	[m2] [b]Строить на песке[/b] ([p]книжн.[/p] [p]неодобрит.[/p]) — строить на очень ненадежных, шатких данных, основаниях.
	[m2] [c darkviolet]►[/c] [i]На это рассчитывать, все равно, что строить на песке[/i].
	[m2] [b]Как песок морской[/b], [i]или[/i] [b]как песку морского[/b], [i]или[/i] [b]паче песка морского[/b] — [i]поговорка[/i] об очень большом количестве чего-н.
	[m2] [c darkviolet]►[/c] [i]Лекарей нынче в Москве, как песку морского[/i]. Боборыкин.
петля
	[m2] [b]Метать петли[/b] ([p]шутл.[/p]) — [p]перен.[/p]
	[m2] [b][c darkblue]1)[/c][/b] запутывать свой след, делать крюки, скрываясь от кого-н.;
	[m2] [b][c darkblue]2)[/c][/b] запутывать дело, чтобы нельзя было разобраться, свести концы с концами.
	[m2] [c darkviolet]►[/c] [i]Начнет петли метать, что и концов не найдешь[/i]. А. Островский.
петух
	[m2] [b]Пустить петуха[/b]
	[m2] [b][c darkblue]1)[/c][/b] издать пискливые звуки, сорвавшись на высокой ноте во время пения (муз. арго).
	[m2] [c darkviolet]►[/c] [i]Солист пустил петуха[/i].
	[m2] [b][c darkblue]2)[/c][/b] поджечь строение, устроить пожар.
	[m2] [c darkviolet]►[/c] [i]Кто-то пустил им петуха[/i].
петый
	[m2] [b]Петый дурак, петая дура[/b] ([p]устар.[/p]) — совсем, полный дурак, дура.
	[m2] [c darkviolet]►[/c] [i]И я-то, дура петая, смотрела, потворствовала[/i]. Куприн.
петь
	[m2] [b]Петь славу[/b] [i]кому-чему[/i] ([p]книжн.[/p]) — прославлять кого- что-н.
	[m2] [c darkviolet]►[/c] [i]Я пел сейчас славу жизни[/i]. М. Горький.
	[m2] [b]Лазаря петь[/b] ([p]неодобрит.[/p]) — жаловаться на судьбу, плакаться, прикидываться несчастным \[имя из евангельской притчи о нищем Лазаре\].
	[m2] [c darkviolet]►[/c] [i]Со мной Лазаря петь нечего, меня не проведешь[/i]. Тургенев.
печать
	[m2] [b]Печать молчания[/b] ([i]или[/i] [b]безмолвия[/b]) [i]или[/i] [b]печать на устах[/b] ([p]книжн.[/p])
	[m2] [b][c darkblue]1)[/c][/b] запрет говорить, обет не говорить.
	[m2] [c darkviolet]►[/c] [i]Ещё ли не сломил безмолвия печать?[/i] Грибоедов.
	[m2] [b][c darkblue]2)[/c][/b] молчаливость.
	[m2] [c darkviolet]►[/c] [i]Тихий гений размышленья ему поставил от рожденья печать молчанья на уста[/i]. Веневитинов.
	[m2] [b][c darkblue]3)[/c][/b] безмолвие.
	[m2] [c darkviolet]►[/c] [i]Приют певца угрюм и тесен и на устах его печать[/i]. Лермонтов (на смерть А. Пушкина).
	[m2] [b]Книга за семью печатями[/b] — о чем-н. непонятном, совершенно недоступном уразумению.
	[m2] [c darkviolet]►[/c] [i]Наши успехи для многих — книга за семью печатями[/i].
печка
	[m2] [b]Танцевать от печки[/b] ([p]разг.[/p] [p]ирон.[/p]) — делать что-н., начиная с привычного места, повторяя весь ход работы, действия с самого начала.
	[m2] [c darkviolet]►[/c] [i]Опять придется танцевать от печки[/i].
	[m2] [b]Как блины печь[/b] ([p]разг.[/p]) — быстро делать, приготовлять что-н. в большом количестве.
	[m2] [c darkviolet]►[/c] [i]Для него стихи писать как блины печь[/i].
пиво
	[m2] [b]Пива не сваришь[/b] [i]с кем[/i] ([i]поговорка[/i]) — трудно сговориться, сладить дело с кем- чем-н.
	[m2] [c darkviolet]►[/c] [i]Нет, ребята, с вами пива не сваришь[/i]. . Успенский.
пика
	[m2] [b]В пику[/b] [i]кому-чему[/i] (сделать, сказать и т. п.; [p]разг.[/p]) — назло, чтобы досадить кому-н.
	[m2] [c darkviolet]►[/c] [i]В пику всем выиграла забег[/i].
пир
	[m2] [b]В чужом пиру похмелье[/b] — неприятность из- за других, из- за чего-н. постороннего.
	[m2] [c darkviolet]►[/c] [i]Плохое дело в чужом пиру похмелье[/i].
похмелье
	[m2] [b]В чужом пиру похмелье[/b] — неприятность из- за других, из- за чего-н. постороннего.
	[m2] [c darkviolet]►[/c] [i]Плохое дело в чужом пиру похмелье[/i], — [i]сказал я ригорью Александровичу, поймав его за руку[/i], — [i]не лучше ли нам убраться?[/i] Лермонтов.
пис{[']}а{[/']}ть
	[m2] [b](Как дурак[/b]) [b]с писаной торбой[/b] — постоянно быть занятым кем- чем-н. (малоценным), возиться с кем- чем-н., хлопотать, говорить постоянно об одном и том же (не стоящем серьезного внимания).
	[m2] [c darkviolet]►[/c] [i]Что ты носишься, как дурак с писаной торбой[/i].
	[m2] [b]Пиши пропало[/b] ([p]разг.[/p]) — говорится о чем-н. безнадежном, не удавшемся и т. п.
	[m2] [c darkviolet]►[/c] [i]Учись и чарки не знай, а хлебнешь раз с горя... пиши пропало, всё к бесу пойдет[/i]. Достоевский.
	[m2] [b]Пошла писать губерния[/b] ([p]разг.[/p] [p]шутл.[/p])
	[m2] [b][c darkblue]1)[/c][/b] пришел в действие весь бюрократический аппарат;
	[m2] [b][c darkblue]2)[/c][/b] [p]перен.[/p] начался переполох.
	[m2] [b]Говорит, как пишет[/b] ([p]разг.[/p]) — гладко, бойко, уверенно.
	[m2] [b]Не про[/b] [i]кого[/i] [b]писан[/b] или ([p]устар.[/p]) [b]не при[/b] [i][b]ком[/b][/i] [b]писан[/b] ([p]разг.[/p])
	[m2] [b][c darkblue]1)[/c][/b] недоступен чьему- н. пониманию.
	[m2] [c darkviolet]►[/c] — [i]Это не про нас с тобой писано[/i].
	[m2] [c darkviolet]►[/c] [i]Статистики он не знает, этнографии не разумеет; нравы и обычаи не при нем писаны[/i]. Салтыков-Щедрин.
	[m2] [b][c darkblue]2)[/c][/b] [p]перен.[/p] не может быть получено кем-н., не предназначено для кого-н. ([p]ирон.[/p]).
	[m2] [c darkviolet]►[/c] [i]Такие вещи не про нас с тобой писаны[/i].
	[m2] [b]Закон не писан[/b] [i]кому[/i] или [i]для кого[/i] ([p]разг.[/p]) — кто- н. не руководится никакими нормами в своем повелении, для кого-н. нет ничего обязательного.
	[m2] [c darkviolet]►[/c] [i]Дуракам закон не писан[/i]. Поговорка.
пить
	[m2] [b]Как пить дать[/b] (дадут) ([p]разг.[/p]) — наверняка, непременно, наверное.
	[m2] [c darkviolet]►[/c] [i]Тебя уж упекут под суд — как пить дадут[/i]. Грибоедов.
	[m2] [b]Пить кровь[/b] — мучить, эксплуатировать кого-н.
	[m2] [c darkviolet]►[/c] [i]Сколько можно пить кровь рабочих?[/i]
	[m2] [b]Пить горькую, мёртвую[/b] — пить запоем, не протрезвляясь.
	[m2] [c darkviolet]►[/c] [i]Пил мёртвую, не спал ночей по десяти[/i]. Грибоедов.
	[m2] [b]Пить чашу[/b] — символическое обозначение участи, судьбы, обычно тяжелой, несчастной (из евангельского выражения: да минует меня чаша сия — о предстоящих страданиях; ритор.)
	[m2] [c darkviolet]►[/c] — [i]Пить горькую чашу[/i] (испытывать несчастия).
пища
	[m2] [b]Давать пищу[/b] [i]чему[/i] ([p]книжн.[/p]) — способствовать возникновению, распространению чего-н.
	[m2] [c darkviolet]►[/c] [i]Давать пищу слухам, сплетням[/i].
	[m2] [b]На пище святого Антония[/b] ([p]книжн.[/p] [p]шутл.[/p]) — голодая, недоедая.
	[m2] [c darkviolet]►[/c] [i]Старик жил на пище святого Антония[/i].
плавать
	[m2] [b]Мелко плавать[/b] ([p]разг.[/p] пренебр.) — быть незначительным человеком, неспособным к чему-н.
	[m2] [c darkviolet]►[/c] [i]Бывало, кто... вздумает им[/i] (барину) [i]перечить, так они только посмотрят на него да скажут: мелко плаваешь[/i]. Тургенев.
плакать
	[m2] [b]Плакали денежки[/b] [i]чьи[/i] ([p]разг.[/p] [p]фам.[/p]) — пропали, истратились, не были получены.
	[m2] [c darkviolet]►[/c] [i]Плакали наши денежки! и куда же они девались[/i]. Салтыков-Щедрин.
пласт
	[m2] [b]Лежать[/b] ([b]лечь[/b]) [b]пластом[/b] [i]или[/i] [b]как пласт[/b] ([p]разг.[/p]) — лежать неподвижно, вытянувшись.
	[m2] [c darkviolet]►[/c] [i]Ног под собой не слышу, головонька кружится, слов не понимаю, того и гляди, пластом лягу[/i]. М. Горький.
плевать
	[m2] [b]Плевать в потолок[/b] ([p]разг.[/p] [p]фам.[/p]) — проводить время в ничегонеделании.
	[m2] [c darkviolet]►[/c] [i]Он лежит себе, да в потолок плюет[/i]ичегонеделании, как безразличном отношении к какому-н. обстоятельству.
	[m2] [c darkviolet]►[/c] [i]Кандоуровский барин между тем плюет в потолок, что это ему пройдет даром[/i]. Салтыков-Щедрин.\].
	[m2] [b]Плевать хотел[/b] [i]кто на кого-что[/i] ([p]вульг.[/p]) — то же, что наплевать кому-н. на кого- что-н.
	[m2] [c darkviolet]►[/c] [i]Плевать я хотел на его угрозы![/i]
	[m2] [b]Плевка не стоит[/b] ([p]разг.[/p] [p]фам.[/p] [p]презрит.[/p]) — о ком- чем-н., не заслуживающем никакого внимания.
	[m2] [c darkviolet]►[/c] [i]Все это дело плевка не стоит[/i].
племя
	[m2] [b]Без роду, без племени[/b] — неизвестного происхождения, без родственных связей.
	[m2] [c darkviolet]►[/c] [i]Послушай, Ибрагим, ты человек одинокий, без роду и племени[/i]. А. Пушкин.
	[m2] [c darkviolet]►[/c] [i]Он студент, без роду, без племени[/i]. Тургенев.
покрыться
	[m2] [b]Покрыться плесенью[/b] ([p]ритор.[/p]) — [p]перен.[/p] одряхлеть, устареть, утратить жизнеспособность.
	[m2] [c darkviolet]►[/c] [i]В этой глуши ты совсем покрылся плесенью[/i].
плестись
	[m2] [b]Плестись в хвосте[/b] — на последнем месте вследствие медленной, неумелой и т. п. работы, отставая ото всех.
	[m2] [c darkviolet]►[/c] [i]Плохо плестись в хвосте[/i].
плечо
	[m2] [b](Словно)[/b] [b]гора[/b] ([b]бремя, тяжесть[/b]) [b]упала[/b] ([b]упало[/b]) [b]или свалилась[/b] ([b]свалилось[/b]) [b]с плеч[/b] — стало легко, наступило облегчение, потому что то, что заботило, тяготило, уже не существует.
	[m2] [c darkviolet]►[/c] [i]С плеч упало тяжелое бремя, написал я четыре главы[/i]. Некрасов.
	[m2] [c darkviolet]►[/c] [i]У него словно тяжесть свалилась с плеч[/i]. Шолохов.
	[m2] [b]Гора с плеч[/b] ([p]разг.[/p]) — рассеялась большая забота, кончилось тягостное душевное состояние.
	[m2] [c darkviolet]►[/c] [i]Закончил последний чертеж и будто гора с плеч свалилась[/i].
	[m2] [b]С плеч долой[/b] ([p]разг.[/p]) — что-н. больше не является предметом беспокойства, о чем-н. можно больше не думать, не помнить.
	[m2] [c darkviolet]►[/c] [i]Что дело, что не дело, обычай мой такой: подписано, так с плеч долой[/i]. Грибоедов.
	[m2] [b]С плеча[/b]
	[m2] [b][c darkblue]1)[/c][/b] наотмашь, сильным, резким движением по диагонали сверху вниз (воен.).
	[m2] [c darkviolet]►[/c] [i]Отряды конницы летучей... сшибаясь, рубятся с плеча[/i]. А. Пушкин.
	[m2] [c darkviolet]►[/c] [i]Ударить с плеча[/i].
	[m2] [b][c darkblue]2)[/c][/b] [p]перен.[/p], наобум, сразу, не подумавши ([p]разг.[/p]).
	[m2] [c darkviolet]►[/c] — [i]Этом вопрос нельзя решать с плеча[/i].
	[m2] [b]Не по плечу[/b] [i]кому[/i] ([p]разг.[/p])[i]в знач. сказуемого[/i] —  превышает чьи- н. силы, слишком трудно для кого-н.
	[m2] [c darkviolet]►[/c] [i]Мне эта работа не по плечу[/i].
	[m2] [b]По плечу[/b] — о нелегкой работе, но доступной для обладающего большой силой.
	[m2] [c darkviolet]►[/c] [i]По плечу молодцу все тяжелое[/i]. И. Никитин.
	[m2] [b]Выносить на своих плечах[/b] — справляться с работой, исполнять дело одному.
	[m2] [c darkviolet]►[/c] [i]Вынести на плечах все невзгоды[/i].
	[m2] [b]Иметь голову на плечах[/b] ([p]разг.[/p]) — уметь разбираться в чем-н., понимать.
	[m2] [c darkviolet]►[/c] [i]Ему советчики не нужны, у него самого есть голова на плечах[/i].
	[m2] [b]За плечами иметь[/b] [i]что[/i] ([p]разг.[/p]) — о количестве прожитых или проработанных в какой-н. области лет.
	[m2] [c darkviolet]►[/c] [i]У него за плечами шестьдесят лет трудовой жизни[/i].
	[m2] [b]С[/b] [i]чьего[/i] [b]плеча[/b] — о чем-н. из одежды, кем-н. ношеной ранее.
	[m2] [c darkviolet]►[/c] [i]Подарить кому-н. шубу со своего плеча[/i] (традиционный царский подарок в древней уси).
	[m2] [b]На плечах голова люба[/b] (пословица) — жизнь дорога.
	[m2] [c darkviolet]►[/c] [i]Кому не люба на плечах голова?[/i] А.Н. Толстой.
	[m2] [b]Плечами пожимать[/b] (пожать) — [p]перен.[/p], недоумевать (выразить недоумение) \[букв, поводить (повести) плечами в знак недоумения\].
	[m2] [c darkviolet]►[/c] [i]Русские, слыша, как Бенни хлопочет о России, просто пожимали плечами[/i]. Лесков.
плод
	[m2] [b]Запретный плод[/b] ([p]книжн.[/p]) — что-н. заманчивое, привлекательное, желанное, но недоступное или запрещенное \[по библейскому сказанию о райских площадях, к-рые бог запретил есть Адаму и ве\].
	[m2] [c darkviolet]►[/c] [i]Запретный плод сладок[/i]. Пословица.
	[m2] [c darkviolet]►[/c] [i]О люди! все похожи вы на прародительницу ву... запретный плод вам подавай, а без него вам рай не рай[/i]. А. Пушкин.
плоскость
	[m2] [b]По наклонной плоскости[/b] (пойти, катиться) — [p]перен.[/p] о неуклонном ухудшении положения (политического, экономического и т. п.), о стремительном, быстром нравственном падении, разложении.
	[m2] [c darkviolet]►[/c] [i]Не имея друзей он быстро начал катиться по наклонной плоскости[/i].
плоть
	[m2] [b]Плоть и кровь[/b] [i]чья[/i] ([p]устар.[/p]) — родное детище.
	[m2] [c darkviolet]►[/c] — [i]Это мой сын, моя плоть и кровь[/i].
	[m2] [b]Плоть от плоти, кость от кости[/b] [i]чьей или[/i] [b]плоть и кровь[/b] [i]чья[/i] ([p]книжн.[/p] [p]ритор.[/p])[i]в знач. сказуемого[/i] —  является прямым порождением кого- чего-н., тесно, кровно связан с кем- чем-н. \[выражение заимствовано из Библии\].
	[m2] [c darkviolet]►[/c] [i]Как тебе не считать себя солидарным с ними... не восклицать: о плоть от плоти моей, кость от костей моих![/i] Салтыков-Щедрин.
	[m2] [b]Облечь[/b]([b]ся[/b]) [b]в плоть и кровь[/b] ([p]книжн.[/p]) — воплотить(ся) в материальной форме.
	[m2] [c darkviolet]►[/c] [i]Он облёк в плоть и кровь все планы по переустройству[/i].
	[m2] [b]Во плоти[/b] ([p]книжн.[/p] [p]устар.[/p]) — [i]в знач. прил[/i]. воплощенный, олицетворенный, облеченный в телесный образ.
	[m2] [c darkviolet]►[/c] [i]Мой бог, мой ангел во плоти![/i] Державин.
плохо
	[m2] [b]Плохо лежит[/b] ([p]разг.[/p]) — не спрятано, не заперто, вводит в искушение украсть.
	[m2] [c darkviolet]►[/c] [i]Обычай не рвать яблоков с деревьев, растущих при дороге, похвальнее обычая опохмеляться чужим, плохо лежащим керосином[/i]. Салтыков-Щедрин.
	[m2] [b]Плохо не клади[/b] ([p]разг.[/p]) — не составляй неспрятанным, не вводи в искушение украсть.
	[m2] [c darkviolet]►[/c] [i]Не клади плохо, не вводи вора в грех[/i]. Пословица.
	[m2] [b]Кончить плохо[/b] [i]или[/i] [b]плохим[/b] ([p]разг.[/p]) — дойти до какого-н. несчастья, неудачи.
	[m2] [c darkviolet]►[/c] [i]Говорили тебе, что ты плохим кончишь![/i] Чехов.
	[m2] [b]Плохо-плохо[/b] ([p]простореч.[/p]) — на крайний случай, по меньшей мере.
	[m2] [c darkviolet]►[/c] [i]Он плохо-плохо тысячу рублей в месяц зарабатывает[/i].
	[m2] [b]Шутки плохи[/b] ([i]поговорка[/i]) — [p]перен.[/p] нельзя шутить или иметь дело с кем- чем-н. из- за опасения неприятных последствий.
	[m2] [c darkviolet]►[/c] [i]С таким шутки плохи[/i].
плыть
	[m2] [b]Плыть по течению[/b] ([p]книжн.[/p]) — [p]перен.[/p] действовать и жить, как повелось, пассивно подчиняясь господствующим образцам, не умея избрать самостоятельный жизненный путь.
	[m2] [c darkviolet]►[/c] [i]Разницы путем не зная меж добром и злом, я по теченью плыл сначала[/i]. Некрасов.
	[m2] [b]Плыть в руки[/b] ([p]разг.[/p] [p]шутл.[/p] [p]ирон.[/p]) — быть таким, что легко приобрести, присвоить, украсть.
	[m2] [c darkviolet]►[/c] [i]Ты человек умный, и не любишь пропускать того, что плывет в руки[/i]. Гоголь.
плюнуть
	[m2] [b]Раз плюнуть[/b] [i]кому[/i] ([p]простореч.[/p]) — кто- н. в состоянии сделать что-н. очень быстро, с необыкновенной легкостью, без всякого усилия.
	[m2] [c darkviolet]►[/c] [i]Такие задачки решать для меня — раз плюнуть[/i].
	[m2] [b]Плюнуть некуда[/b] ([p]разг.[/p] [p]шутл.[/p] [p]фам.[/p])
	[m2] [b][c darkblue]1)[/c][/b] о каком- н. очень чистом, прибранном или переполненном, тесно наполненном кем- чем-н. помещении;
	[m2] [b][c darkblue]2)[/c][/b] [p]перен.[/p] очень много, в огромном количестве.
	[m2] [c darkviolet]►[/c] [i]А господ видимо-невидимо, больше, чем мужиков[/i], — [i]плюнуть негде[/i]. А.Н. Толстой.
плясать
	[m2] [b]Плясать под дудку[/b] [i]чью[/i] ([p]разг.[/p]) — подчиняться кому-н., действовать по чьему- н. внушению.
	[m2] [c darkviolet]►[/c] [i]Правительство пляшет под дудку крупных землевладельцев[/i].
	[m2] [b]Ты у меня попляшешь[/b] (он у меня попляшет и т. д.; [p]разг.[/p] [p]фам.[/p]) — я тебе задам, будешь помнить.
по
	[m2] [b]По мне[/b] ([p]разг.[/p]) — что касается моего мнения.
	[m2] [c darkviolet]►[/c] [i]По мне пускай, что хочешь говори[/i]. Крылов.
	[m2] [b]По себе[/b]
	[m2] [b][c darkblue]1)[/c][/b] по своим силам, вкусам, что подходит (чаще с отриц.).
	[m2] [c darkviolet]►[/c] [i]Выбрал работу не по себе[/i].
	[m2] [b][c darkblue]2)[/c][/b] после себя.
	[m2] [c darkviolet]►[/c] [i]Оставить по себе добрую память[/i].
	[m2] [b]По всякий день[/b] ([p]простореч.[/p]) — каждый день, постоянно.
	[m2] [c darkviolet]►[/c] [i]По всякий день давал пиры, банкеты[/i]. Крылов.
Пирр
	[m2] [b]Пиррова победа[/b] ([i]поговорка[/i]) — победа, стоившая громадных жертв, равносильная поражению \[от восклицания царя эпирского Пирра после победы над римлянами: "Еще одна такая победа, и я останусь без войска!"\].
побить
	[m2] [b]Побить рекорд[/b] — установить новый рекорд, выше прежнего.
	[m2] [c darkviolet]►[/c] [i]Такой рекорд не скоро будет побит[/i].
	[m2] [b]Побиться об заклад[/b] — держать пари.
	[m2] [c darkviolet]►[/c] [i]Друзья побились об заклад[/i].
побрать
	[m2] [b]Чёрт бы тебя побрал[/b] [i]или[/i] [b]чёрт тебя побери[/b] ([p]разг.[/p] [p]бран.[/p]) — ругательное выражение.
побрезговать
	[m2] [b]Не побрезгайте[/b] ([p]простореч.[/p]) — вежливая форма приглашения.
	[m2] [c darkviolet]►[/c] [i]Не побрезгайте нашим угощением[/i].
повернуть
	[m2] [b]Повернуть оглобли[/b] ([p]разг.[/p] [p]шутл.[/p] и [p]ирон.[/p]) — уйти обратно, получив отказ, не добившись цели.
	[m2] [c darkviolet]►[/c] [i]Так ни с чем и повернул оглобли[/i].
	[m2] [b]Язык повернулся[/b] [i]или[/i] [b]повернется[/b] [i]у кого[/i] (сказать что-н.; [p]разг.[/p]) — решиться сказать, высказать что-н.
	[m2] [c darkviolet]►[/c] [i]Язык не повернулся рассказать ему всё[/i].
поверхность
	[m2] [b]Скользить по поверхности[/b] [i]чего[/i] ([p]ирон.[/p]) — [p]перен.[/p] не вникать глубоко во что-н., ограничиваться внешним знакомством с чем-н.
	[m2] [c darkviolet]►[/c] [i]Многие журналисты скользили по поверхности, не углубляясь в глубину освещаемых вопросов[/i].
повесить
	[m2] [b]Повесить голову[/b] [i]или[/i] [b]нос[/b] — прийти в уныние, в отчаяние, печально покориться.
	[m2] [c darkviolet]►[/c] [i]Смолчит и голову повесит[/i]. Грибоедов.
повиснуть
	[m2] [b]Повиснуть в воздухе[/b] ([p]разг.[/p]) — [i]перен[/i], вследствие неясности, неопределенности положения, остаться без движения, без исполнения (о деле, вопросе).
	[m2] [c darkviolet]►[/c] [i]Дело повисло в воздухе[/i].
повод
	[m2] [b]На поводу[/b] [i]у кого-н[/i] ([p]разг.[/p]) — действовать по чьей- н. воле, быть в полном подчинении у кого-н.
	[m2] [c darkviolet]►[/c] [i]Не ходи у него на поводу[/i].
поворот
	[m2] [b]От ворот поворот[/b] ([p]простореч.[/p] [p]шутл.[/p]) — [i]поговорка[/i] для обозначения неудачи, отказа, полученного кем-н.
	[m2] [c darkviolet]►[/c] [i]Жених получил от ворот поворот[/i].
повреждённый
	[m2] [b]Повредиться в уме[/b] ([p]простореч.[/p]) — помешаться, сойти с ума.
	[m2] [c darkviolet]►[/c] [i]Я точно в уме повредился[/i]. Тургенев.
	[m2] [b]Повреждённый в уме[/b] ([p]разг.[/p]) — ненормальный, помешанный, сумасшедший.
	[m2] [c darkviolet]►[/c] [i]вы заметили, что он в уме серьезно поврежден?[/i] Грибоедов.
погибель
	[m2] [b]В три погибели[/b] (гнуть, гнуться, погнуть, погнуться; разг.)
	[m2] [b][c darkblue]1)[/c][/b] очень сильно; 2) [p]перен.[/p] о сильном притеснении, угнетении.
	[m2] [c darkviolet]►[/c] [i]Будет бить тебя муж-привередник и свекровь в три погибели гнуть[/i]. Некрасов.
погладить
	[m2] [b]Погладить по головке[/b] ([i]поговорка[/i]) — [p]перен.[/p] похвалить; чаще в выражении не погладят по головке [i]за что[/i] ([p]разг.[/p]) — не отнесутся одобрительно к чему- н.
	[m2] [c darkviolet]►[/c] [i]Да по головке что ли тебя за это погладить надо?[/i]
поглядеть
	[m2] [b]Как я погляжу[/b] ([p]разг.[/p]) — по- видимому, как можно заключить по чему- н.
	[m2] [c darkviolet]►[/c] [i]Уж больно ты грозен, как я погляжу[/i]. Некрасов. [i]Какой же ты хвастун, как погляжу[/i]. Крылов.
погода
	[m2] [b]Ждать у моря[/b] ([i]или[/i] [b]у моря[/b]) [b]погоды[/b] ([p]разг.[/p]) — находиться в состоянии неопределенного ожидания.
	[m2] [c darkviolet]►[/c] [i]Не нужно только распускать себя и все чего-то ждать, ждать у моря погоды[/i]. Чехов.
погорелое
	[m2] [b]На погорелое[/b] ([p]обл.[/p], [p]простореч.[/p]) — для помощи погорельцам.
	[m2] [c darkviolet]►[/c] [i]Собирать на погорелое[/i].
пороховой
	[m2] [b]Пороховой погреб[/b]
	[m2] [b][c darkblue]1)[/c][/b] помещение для хранения взрывчатых веществ;
	[m2] [b][c darkblue]2)[/c][/b] [p]перен.[/p] о какой-н. стране, где в любой момент может вспыхнуть война, или о стране, к-рая провоцирует войну ([p]книжн.[/p]).
	[m2] [c darkviolet]►[/c] [i]Кавказ сегодня-это пороховой погреб[/i].
погреть
	[m2] [b]Погреть руки[/b] — нечестно наживаться, работая при каком- н. деле.
	[m2] [c darkviolet]►[/c] [i]Там можно неплохо погреть руки[/i].
	[m2] [b]Погреться за[/b] [i]чей[/i] [b]счет[/b] ([p]разг.[/p] [p]фам.[/p]) — обмануть кого-н. ради наживы.
	[m2] [c darkviolet]►[/c] [i]Упусти-ка я случай на счет ближнего погреться — меня же дураком обзовут[/i]. Мельников-Печерский.
под{[']}а{[/']}ть
	[m2] [b]Подавать надежды[/b] — говорится о человеке, от к-рого есть основания ожидать успехов в какой-н. области деятельности, на каком- н. поприще.
	[m2] [c darkviolet]►[/c] [i]Молодой музыкант подает надежды[/i].
	[m2] [b]Подать повод[/b] [i]кому-чему[/i] — доставить возможность действовать или думать каким-н. определенным образом.
	[m2] [c darkviolet]►[/c] [i]Ты сама подала ему повод надеяться на взаимность[/i].
	[m2] [b]Подать вид[/b] — дать заметить, дать понять что-н.
	[m2] [c darkviolet]►[/c] [i]Подал вид, что очень расстроился[/i].
	[m2] [b]Рукой[/b] подать ([p]разг.[/p]) — очень близко, рядом.
	[m2] [c darkviolet]►[/c] [i]Из лавки рукой подать в кабак[/i]. Чехов.
	[m2] [b]Податься некуда[/b] ([p]разг.[/p]) — о безвыходном положении: некуда деваться.
	[m2] [c darkviolet]►[/c] [i]Попал в тупик, податься больше некуда[/i].
подбитый
	[m2] [b]Подбитый ветром[/b] ([p]разг.[/p] [p]шутл.[/p])
	[m2] [b][c darkblue]1)[/c][/b] ветреный, легкомысленный (о человеке).
	[m2] [c darkviolet]►[/c] [i]Гильоме, француз, подбитый ветерком[/i].
	[m2] [b][c darkblue]2)[/c][/b] без подкладки, холодный, плохой (о верхнем платье).
	[m2] [c darkviolet]►[/c] [i]На нем пальто холодное, подбитое ветром[/i].
подблюдная
	[m2] [b]Подблюдная песня[/b] (лит., этногр.) — обрядовая народная песня, исполняемая на святках при гадании.
	[m2] [c darkviolet]►[/c] [i]И над чашей пели в лад песенки подблюдины[/i]. Жуковский.
подбор
	[m2] [b]На подбор[/b] или [b]как на подбор[/b]
	[m2] [b][c darkblue]1)[/c][/b] одинаковые по своим качествам, величине.
	[m2] [c darkviolet]►[/c] [i]Все равны, как на подбор, с ними дядька Черномор[/i]. А.А. Пушкин (о витязях).
	[m2] [b][c darkblue]2)[/c][/b] очень хорошие.
	[m2] [c darkviolet]►[/c] [i]Яблоки, как на подбор[/i].
поддаваться
	[m2] [b]Не поддаваться описанию[/b] ([p]книжн.[/p]) — быть таким, что трудно описать, достигать предела, крайней степени.
	[m2] [c darkviolet]►[/c] [i]Красота, не поддающаяся описанию[/i].
подвернуть
	[m2] [b]Подвернуть[/b] или [b]поджать хвост[/b] — [p]перен.[/p] стать скромнее, осторожнее, сделаться менее самоуверенным в своих действиях.
	[m2] [c darkviolet]►[/c] [i]Профинтил дорогою денежки; голубчик, теперь сидит и хвост подвернул, [b]и[/b] не горячится[/i]. Гоголь.
поджилки
	[m2] [b]Поджилки трясутся[/b] или [b]затряслись[/b] ([p]разг.[/p]) — дрожать от страха, испуга, волнения.
	[m2] [c darkviolet]►[/c] [i]От злости все поджилки трясутся и дух захватило[/i]. Чехов.
подкатить
	[m2] [b]Подкатить глаза под лоб[/b] ([p]разг.[/p]) — завести глаза под верхние веки, под лоб (признак страдания, обморока.
	[m2] [c darkviolet]►[/c] [i]Упала, глаза под лоб подкатились[/i].
подлить
	[m2] [b]Подлить масла в огонь[/b] ([p]разг.[/p]) — обострить какие- н. неприязненные отношения, содействовать усилению каких- н. неприязненных чувств, настроений.
	[m2] [c darkviolet]►[/c] [i]Возразить ему значило только подлить масла в огонь[/i].
подложить
	[m2] [b]Подложить свинью[/b] [i]кому[/i] ([p]разг.[/p]) — [p]перен.[/p] устроить большую неприятность кому-н.
	[m2] [c darkviolet]►[/c] [i]Так и мечтал подложить кому-нибудь свинью[/i].
подломиться
	[m2] [b]Ноги подломились[/b] ([p]простореч.[/p]) — [p]перен.[/p] очень устал, ослабел.
	[m2] [c darkviolet]►[/c] [i]Из леса пришел — ноги так и подломились[/i].
подмётки
	[m2] [b]В подмётки не годится[/b] или [b]не станет[/b] [i]кому[/i] ([p]разг.[/p]) — о ком-н., кто неизмеримо ниже кого-н. другого по своим достоинствам, положению.
	[m2] [c darkviolet]►[/c] [i]А я так думаю, что генерал ему и в подметки не станет[/i]. Гоголь.
подножный
	[m2] [b]Подножный корм[/b]
	[m2] [b][c darkblue]1)[/c][/b] трава, растущая на пастбищах и служащая кормом для пасущегося скота.
	[m2] [c darkviolet]►[/c] [i]Все лето скот держат на подножном корму[/i];
	[m2] [b][c darkblue]2)[/c][/b] [p]перен.[/p] даровое питание у родных, знакомых ([p]разг.[/p] [p]шутл.[/p]).
	[m2] [c darkviolet]►[/c] [i]Поздравь меня: попал я на подножный корм и могу теперь отдохнуть и собраться с силами[/i]. Тургенев.
поднять
	[m2] [b]Поднять на высоту[/b] [i]что[/i] — [p]перен.[/p] привести в соответствие с требованиями науки,техники и т. п., обеспечить принципиальность в чем-н.
	[m2] [c darkviolet]►[/c] [i]Поднять работу на должную высоту[/i].
	[m2] [b]Поднять глаза[/b] [i]на кого-что[/i] — посмотреть вверх или на кого- что-н.
	[m2] [c darkviolet]►[/c] [i]В освещенной двери показалась Анхен, подняла невинные глаза к звездам, счастливо вздохнула[/i]. А.Н. Толстой.
	[m2] [b]Поднять голос[/b]
	[m2] [b][c darkblue]1)[/c][/b] решительно высказать свое мнение.
	[m2] [c darkviolet]►[/c] [i]Он благодарил всех, кто поднял голос на его защиту[/i].
	[m2] [b][c darkblue]2)[/c][/b] заявлять о себе, о своих правах.
	[m2] [c darkviolet]►[/c] [i]Самое время боярам и князьям поднять голос[/i]. В. Костылев.
	[m2] [b]Поднять голову[/b] — ободриться, возгордиться.
	[m2] [c darkviolet]►[/c] [i]После первого нее успеха он непомерно поднял голову[/i].
	[m2] [b]Поднять меч[/b] — объявить войну.
	[m2] [c darkviolet]►[/c] [i]Не совестно, оменов, что на меня ты поднял меч?[/i] А. Пушкин.
	[m2] [b]Поднять знамя[/b] — став во главе, начинать борьбу за что-н.
	[m2] [c darkviolet]►[/c] [i]Восстаньте, час пришел! я поднимаю знамя возмущенья[/i]. Лермонтов.
	[m2] [b]Поднять на ноги[/b]
	[m2] [b][c darkblue]1)[/c][/b] вылечить.
	[m2] [c darkviolet]►[/c] [i]Врачи долго поднимали его на ноги[/i].
	[m2] [b][c darkblue]2)[/c][/b] вырастить, воспитать, довести до самостоятельности.
	[m2] [c darkviolet]►[/c] [i]После смерти родителей бабушка подняла его на ноги[/i].
	[m2] [b]Поднять нос[/b] — заважничать.
	[m2] [c darkviolet]►[/c] [i]После первого же успеха он поднял нос[/i].
	[m2] [b]Поднять руку[/b] [i]на кого-что[/i] — [p]перен.[/p]
	[m2] [b][c darkblue]1)[/c][/b] покуситься на кого- что-н.
	[m2] [c darkviolet]►[/c] [i]Не мог понять он нашей славы, не мог понять в сей миг кровавый, на что он руку поднимал[/i]. Лермонтов.
	[m2] [b][c darkblue]2)[/c][/b] начать борьбу с кем- чем-н.
	[m2] [c darkviolet]►[/c] [i]А! Ты на всю литературу подняла руку[/i]. А.Н. Толстой.
	[m2] [b]Поднять на смех[/b] [i]кого-что[/i] — сделать предметом насмешки, осмеять.
	[m2] [c darkviolet]►[/c] [i]Объедят, обопьют да нас же на смех подымут[/i]. Сухово- Кобылин.
	[m2] [c darkviolet]►[/c] [i]Вы теперь при всех меня на смех подняли[/i]. Тургенев.
	[m2] [b]Подняться с постели[/b] — проснувшись или поправившись от болезни, встать.
	[m2] [c darkviolet]►[/c] [i]Он только что поднялся с постели[/i]. Тургенев.
подобие
	[m2] [b]По образу и подобию[/b] [i]кого-чего[/i] — чрезвычайно сходно с кем- чем-н. \[из библейского выражения\].
	[m2] [b]Ничего подобного[/b] ([p]разг.[/p] [p]фам.[/p]) — употребляется как категорическое, решительное отрицание в знач.: нет, не согласен.
	[m2] [b]И тому подобное[/b] (подобные) (сокращенно "и т. п."), и (реже) и подобное (подобные) (сокращенно "и под.") — употребляется для указания на то, что есть и другие такие же или сходные предметы, явления, случаи.
	[m2] [c darkviolet]►[/c] [i]Сильное чувство, напр, гнев, ярость и т. п[/i]., [i]называется аффектом[/i].
подогнуться
	[m2] [b]Ноги[/b] [i]или[/i] [b]колени подогнулись[/b] ([p]простореч.[/p]) — очень устали, ослабели.
	[m2] [c darkviolet]►[/c] [i]У старика от гнева и с горя подогнулись колени[/i]. Чехов.
подрезать
	[m2] [b]Подрезать крылья[/b] [i]кому[/i] — [p]перен.[/p] лишить кого-н. сил, возможности широко развернуть свою деятельность, свои способности.
	[m2] [c darkviolet]►[/c] [i]Ваши условия просто подрезают мне крылья[/i]
подруга
	[m2] [b]Подруга жизни[/b] ([p]ритор.[/p], и [p]шутл.[/p]) — жена, супруга.
	[m2] [c darkviolet]►[/c] [i]А где ваша подруга жизни?[/i]
подставить
	[m2] [b]Подставить ножку[/b] [i]кому[/i] ([p]разг.[/p])
	[m2] [b][c darkblue]1)[/c][/b] в драке или борьбе поставить ногу так, чтобы противник упал (запрещенный в спорте прием);
	[m2] [b][c darkblue]2)[/c][/b] [p]перен.[/p] помешать достижению какой-н. цели недобросовестными средствами, устроить неприятность.
	[m2] [c darkviolet]►[/c] [i]Только и разговоров, кто кому намеку подставил[/i].
подточить
	[m2] [b]Комар носа не подточит[/b] ([p]разг.[/p] [p]фам.[/p]) — [i]поговорка[/i] о чем-н. сделанном так предусмотрительно, тщательно, что не к чему придраться.
	[m2] [c darkviolet]►[/c] [i]У него нигде комар носа не подточит[/i].
подумать
	[m2] [b](Нет,)[/b] [b]вы подумайте[/b] ([p]разг.[/p]) — употребляется в знач. вводного слова при выражении удивления или для указания на необычайность, странность чего-н. ([p]разг.[/p]).
	[m2] [c darkviolet]►[/c] [i]Вы подумайте, как это странно![/i].
	[m2] [b]И не подумаю[/b] (и не подумаешь и т. п.) [i]с[/i] [p]инф.[/p] ([p]разг.[/p] [p]фам.[/p]) — употребляется при отказе от чего-н. в знач.: не сделаю, не намерен.
	[m2] [c darkviolet]►[/c] [i]не подумаю сделать по-вашему[/i].
	[m2] [b]И подумать не смей[/b] ([p]разг.[/p]) — выражение категорического запрещения.
	[m2] [c darkviolet]►[/c] [i]И подумать не смей ехать туда![/i]
подходец
	[m2] [b]С подходцем[/b] ([p]разг.[/p] [p]фам.[/p]) — не прямо, с хитростью, с различными предисловиями, отступлениями.
	[m2] [c darkviolet]►[/c] [i]Всегда говорить с подходцем[/i].
подъём
	[m2] [b]Легок на подъём[/b] ([p]разг.[/p]) — подвижен, скор на решения.
	[m2] [b]Тяжёл на подъём[/b] ([p]разг.[/p]) — медлителен, нерешителен.
	[m2] [c darkviolet]►[/c] [i]Я тяжел на подъем, но когда примусь за дело, то уже тут я пойду далеко[/i]. Чернышевский.
	[m2] [b]В подъём[/b] [i]что кому[/i] ([p]разг.[/p]) — по силам.
	[m2] [c darkviolet]►[/c] — [i]Это ему не в подъём[/i].
подымать
	[m2] [b]Подымай выше![/b] ([p]простореч.[/p]) — говорится о чем-н., что гораздо выше, важнее, значительнее, больше, чем предполагают.
	[m2] [c darkviolet]►[/c] [i]Сколько спустили-то? Тысячу или больше? — Тысячу!... как бы не так, подымай выше[/i]. Боборыкин.
пожалуйста
	[m2] [b]Скажи[/b]([b]те[/b]) [b]пожалуйста[/b] ([p]разг.[/p] [p]фам.[/p]) — употребляется при выражении удивления, возмущения, негодования.
	[m2] [c darkviolet]►[/c] [i]Ну, скажите пожалуйста: ну, не совестно ли вам?[/i] Гоголь.
пожар
	[m2] [b]Как на пожар[/b] (бежать; [p]разг.[/p]) — очень быстро, торопливо.
	[m2] [c darkviolet]►[/c] [i]Он думал, на него сбежится весь базар, как на пожар[/i]. Крылов.
	[m2] [b]Не на пожар[/b] ([p]разг.[/p] [p]фам.[/p]) — некуда, нечего торопиться.
	[m2] [c darkviolet]►[/c] [i]Не на пожар, поспеешь домой-то[/i].
пожирать
	[m2] [b]Пожирать глазами[/b] (очами, взором; [p]книжн.[/p]) — жадно, зорко всматриваться, охватывать взором.
	[m2] [c darkviolet]►[/c] [i]Он поле пожирал очами[/i]. А.Пушкин.
	[m2] [c darkviolet]►[/c] [i]Она пожирала глазами строки[/i]. Тургенев.
позвать
	[m2] [b]Позвать в суд[/b] [i]кого[/i] ([p]устар.[/p]) — подать на кого-н. жалобу в суд.
	[m2] [c darkviolet]►[/c] [i]Крестьянин позвал в суд овцу[/i]. Крылов.
позволить
	[m2] [b]С вашего позволения[/b] ([p]разг.[/p]) — вежливая формула предупреждения собеседника о своем намерении сделать что-н.
	[m2] [c darkviolet]►[/c] [i]С вашего позволения я сейчас пойду домой[/i].
	[m2] [b]С позволения сказать[/b] ([p]ирон.[/p]) — вводное слово:
	[m2] [b][c darkblue]1)[/c][/b] о предмете или явлении, к-рые по своему низкому качеству не достойны называться своим именем.
	[m2] [c darkviolet]►[/c] — [i]Этот, с позволения сказать, дом[/i] (о лачуге).
	[m2] [b][c darkblue]2)[/c][/b] как формула вежливости, употребляется для предупреждения собеседника о том, что в дальнейшем будет сказано что-н. не вполне удобное, не вполне приличное.
	[m2] [c darkviolet]►[/c] [i]Мой покойник, бывало иногда так, с позволения сказать, нахлещется, что ахти мне[/i]. Тургенев.
	[m2] [b]Позволить себе[/b] — пренебрегши чем-н., совершить какой-н. поступок, быть в состоянии сделать что-н., решиться на что-н.
	[m2] [c darkviolet]►[/c] [i]Никогда не позволит себе невежества[/i]. Чехов.
	[m2] [c darkviolet]►[/c] [i]Он позволил себе выпить четыре рюмки водки[/i]. Чехов.
поздравить
	[m2] [b](С чем вас и)[/b] [b]поздравляю[/b] ([p]разг.[/p] [p]ирон.[/p]) — выражение некрого злорадства или комическое выражение сочувствия при неудаче или при неприятности.
	[m2] [c darkviolet]►[/c] [i]Поздравляю, ты добилась своего![/i]
позолотить
	[m2] [b]Позолотить пилюлю[/b] — делая что-н. неприятное, обидное для кого-н., постараться уменьшить, скрасить чем-н. доставляемую неприятность.
	[m2] [c darkviolet]►[/c] [i]Ты хоть бы постарался позолотить пилюлю[/i].
позорный
	[m2] [b]Выставить[/b] ([i]или[/i] [b]пригвоздить[/b]) [b]к позорному столбу[/b] [i]кого[/i] ([p]ритор.[/p]) — [p]перен.[/p] заклеймить, предать презрению \ о наказании, заключавшемся в том, что преступника привязывали к столбу на площади с указанием его преступления\].
пошёл
	[m2] [b]Пошёл вон![/b] ([p]разг.[/p]) — в знач. [i]пов. накл[/i]. убирайся, уходя.
показать
	[m2] [b]Себя показать[/b] ([p]разг.[/p])
	[m2] [b][c darkblue]1)[/c][/b] [i]кем-чем[/i] и [i]без доп[/i]. проявить свои качества.
	[m2] [c darkviolet]►[/c] [i]Он показал себя хорошим работником. Он еще себя покамест![/i]
	[m2] [b][c darkblue]2)[/c][/b] побывать на людях.
	[m2] [c darkviolet]►[/c] [i]Надо людей посмотреть, себя показать, высокого тону набраться[/i]. А. Островский.
	[m2] [b]Глаз[/b] ([i]или[/i] [b]носа[/b]) [b]не показывать[/b] [i]куда[/i] ([p]разг.[/p]) — не приходить, долгое время отсутствовать.
	[m2] [c darkviolet]►[/c] [i]Что ты к нам и глаз не показываешь?[/i]
покатиться
	[m2] [b]Покатиться со смеху[/b] ([p]разг.[/p]) сильно, громко рассмеяться.
	[m2] [c darkviolet]►[/c] [i]Я смешлив ведь больно, не вытерпел, так и покатился со смеху[/i]. А. Островский.
покой
	[m2] [b](Жить)[/b] [b]на покое[/b] ([p]устар.[/p]) — быть в отставке.
	[m2] [c darkviolet]►[/c] [i]Окончив походы, в усадьбе своей он медленно гас на покое[/i]. Некрасов.
	[m2] [b](Удалиться)[/b] [b]на покой[/b] ([p]устар.[/p]) — выйти в отставку.
	[m2] [c darkviolet]►[/c] [i]Мне домой пора убраться на покой[/i]. А. Пушкин.
	[m2] [b]Оставить в покое[/b] [i]кого[/i] — перестать тревожить кого-н., перестать докучать кому-н., предоставить самому себе.
	[m2] [c darkviolet]►[/c] [i]Ах! оставьте меня в покое![/i] Гончаров.
	[m2] [b]Будь покоен[/b] (будьте покойны)
	[m2] [b][c darkblue]1)[/c][/b] можешь быть совершенно уверен, не беспокойся ([p]разг.[/p]).
	[m2] [c darkviolet]►[/c] [i]Будьте покойны, заказ выполню в срок[/i].
	[m2] [b][c darkblue]2)[/c][/b] конечно, без всякого сомнения ([p]разг.[/p] [p]фам.[/p] [p]ирон.[/p]).
	[m2] [c darkviolet]►[/c] [i]Уж он, будьте покойны, обязательно сделает какую-н. гадость[/i].
покончить
	[m2] [b]Покончить с собой[/b] [i]или[/i] [b]с жизнью[/b] (или покончить расчеты с жизнью или покончить жизнь самоубийством) ([p]ритор.[/p]) — насильственно прекратить свою жизнь.
	[m2] [c darkviolet]►[/c] [i]Уж лучше же я сам с собой покончу[/i]. Тургенев.
покоритель
	[m2] [b]Покоритель сердец[/b] ([p]шутл.[/p], [p]ирон.[/p]) — человек, имеющий успех у женщин.
	[m2] [c darkviolet]►[/c] [i]Он известный покоритель сердец[/i].
	[m2] [b]Покорительница сердец[/b] ([p]шутл.[/p], [p]ирон.[/p]) — женщина, имеющая успех у мужчин.
	[m2] [c darkviolet]►[/c] [i]Ее сестра была известная покорительница сердец[/i].
	[m2] [b]Покорить сердце[/b] [i]чье[/i] ([p]ирон.[/p]) — заставить кого-н. влюбиться в себя.
	[m2] [c darkviolet]►[/c] [i]Никогда он не сможет покорить ее сердце[/i].
покорный
	[m2] [b]Покорно благодарю[/b] ([p]разг.[/p]) — [p]перен.[/p] выражение несогласия или недоумения.
	[m2] [c darkviolet]►[/c] [i]Нет уме, благодарю покорно, я на такую комбинацию не пойду[/i].
	[m2] [b]Ваш покорный слуга[/b] (офиц. [p]устар.[/p]) — формула заключения письма.
	[m2] [b]Слуга покорный![/b] ([p]разг.[/p] [p]ирон.[/p]) — выражение отказа или несогласия \ формула приветствия при уходе\].
	[m2] [c darkviolet]►[/c] [i]Но чтобы дни материалы собирать — как это у вас говорится — у ученых мужей... слуга покорный![/i] Салтыков-Щедрин.
	[m2] [c darkviolet]►[/c] [i]Если нужно пить водку, чтобы опроститься — слуга покорный![/i] Тургенев.
покров
	[m2] [b]Под покровом[/b] [i]чего[/i] ([p]поэт.[/p]) — пользуясь прикрытием чего-н., прячась за что-н.
	[m2] [c darkviolet]►[/c] [i]Под покровом ночи[/i].
покрой
	[m2] [b]На покрой[/b] [i]какой[/i] ([p]разг.[/p]) — [p]перен.[/p] в какой-н. манере, по какому-н. образцу.
	[m2] [c darkviolet]►[/c] [i]Все в доме у него было на свой покрой. Все на один покрой[/i].
	[m2] [b]Покроя[/b] [i][b]какого[/b][/i] — [p]перен.[/p] какого-н. склада, характера.
	[m2] [c darkviolet]►[/c] [i]Старьевщик был человек крепкий, старинного покроя[/i]. Кокорев.
покрыть
	[m2] [b]Покрыто мраком неизвестности[/b] — о том, что остается неизвестным, трудно узнать.
	[m2] [c darkviolet]►[/c] [i]Его прошлое покрыто мраком неизвестности[/i].
покрышка
	[m2] [b]Ни дна, ни покрышки![/b] [i]кому[/i] ([p]бран, простореч[/p].) — пожелание дурного, выражение досады, раздражения на кого-н.
поле
	[m2] [b]Поле брани[/b] (или битвы, сражения) ([p]книжн.[/p]) — место, где происходила битва.
	[m2] [c darkviolet]►[/c] [i]Пал на поле брани. На поле сражения лежали мертвые люди и лошади[/i]. Пришвин.
	[m2] [b]Поле зрения[/b] — [p]перен.[/p] кругозор, область рассмотрения или изучения.
	[m2] [c darkviolet]►[/c] — [i]Этот факт остался вне поля моего зрения[/i].
полёт
	[m2] [b]Высокого[/b] [i]или[/i] [b]высшего полёта[/b] (птица)([p]разг.[/p] [p]устар.[/p], часто [p]ирон.[/p]) — влиятельный человек, занимающий высокое положение в обществе.
	[m2] [c darkviolet]►[/c] [i]Он слегка отделился от кресла, но был еще так неопытен в сношениях с дамами высшего полета, что недоумевал — следует ли ему встать, или продолжать сидеть[/i]. Салтыков-Щедрин.
ползать
	[m2] [b]Ползать в ногах[/b] [i]у кого[/i] ([p]презрит.[/p], [p]ритор.[/p].) — унижаться перед кем-н., подличать, пресмыкаться перед кем-н. ([p]презрит.[/p]).
	[m2] [c darkviolet]►[/c] [i]Грозный был злой человек... а умный царь: Москва дрожала, князья и бояре ползали в униженьи[/i]. Марлинский.
полишинель
	[m2] [b]Секрет полишинеля[/b] — секрет, к-рый давно всем известен.
	[m2] [c darkviolet]►[/c] [i]Один русский сибирский купец прибыл по своим торговым делам в Лондон[/i] ([i]имя его секрет полишинеля[/i]). Лесков.
полк
	[m2] [b]Нашего полку прибыло[/b] ([i]поговорка[/i]) — прибавилось людей таких, как мы (в каком- н. отношении) \[из старинной песни\].
	[m2] [c darkviolet]►[/c] [i]Доброе дело: нашего полку прибудет... я тоже женатый человек[/i]. Писемский.
п{[']}о{[/']}лка
	[m2] [b]Положить зубы на полку[/b] ([p]разг.[/p]) — из- за отсутствия материальных средств крайне стеснять, ограничивать себя в самом необходимом, начать вести полуголодное существование.
	[m2] [c darkviolet]►[/c] [i]При таких доходах можно и зубы на полку положить[/i].
полный
	[m2] [b]И п[']о[/']лно[/b] (с восклицательной интонацией) — да и только, одним словом.
	[m2] [c darkviolet]►[/c] [i]Завоеватель — и полно![/i] Тургенев.
	[m2] [b]От полноты души[/b], [i]или[/i] [b]от полноты сердца[/b], [i]или[/i] [b]от полноты чувств[/b] — от избытка чувств, вследствие переполненности души каким-н. чувством, настроением, впечатлением, из- за сильной степени какого-н. чувства, настроения, впечатления.
	[m2] [c darkviolet]►[/c] [i]Мы оба молчали от полноты сердца[/i]. А. Пушкин.
	[m2] [c darkviolet]►[/c] [i]Не подумайте, чтоб я говорил что из лести, нет, не имею этого порока, от полноты души выражаюсь[/i]. Гоголь.
	[m2] [b]Полная луна[/b] — фаза луны, когда виден весь ее диск.
	[m2] [c darkviolet]►[/c] [i]В окна... ударяла почти полная луна[/i]. Л. Толстой.
	[m2] [b]Полная чаша[/b] — [p]перен.[/p] о домашнем, хозяйственном обилии, полном достатке.
	[m2] [c darkviolet]►[/c] [i]Дом Морозова был чаша полная[/i]. А.К. Толстой.
	[m2] [c darkviolet]►[/c] [i]Дом у вас будет как полная чаша, заживешь припеваючи[/i]... А. Пушкин.
	[m2] [b]Полным голосом[/b] (сказать, заявить что-н.) — [p]перен.[/p] открыто, не стесняясь, так, чтобы все узнали.
	[m2] [b]Полным-полон[/b] (полна, полно;разг.) — очень полон.
половина
	[m2] [b]Дражайшая половина[/b] ([p]шутл.[/p], [p]устар.[/p]) — жена.
	[m2] [c darkviolet]►[/c] [i]Бывало я с дражайшей половиной чуть врознь — уж где-нибудь с мужчиной![/i] Грибоедов.
	[m2] [b]Середка на половинку[/b] ([p]разг.[/p] [p]фам.[/p]) — ни то, ни сё, нечто неопределенное, не имеющее ярко выраженных дурных или хороших свойств, качеств.
положение
	[m2] [b]В интересном положении[/b] ([p]разг.[/p] эвф.) — беременна.
	[m2] [c darkviolet]►[/c] [i]К сожалению, он не может танцевать с молодою женою; интересное положение Надеженьки заставляет ее сидеть на одном месте[/i]. Григорович.
	[m2] [b]До положения риз[/b] (напиться, напоить и т. п.) (букв, до того, что снял одежды — намек на библейский рассказ о Ное, к-рый, опьянев, обнажился).
	[m2] [c darkviolet]►[/c] [i]Напоить Титыча до положения риз[/i]. Мельников-Печерский.
положить
	[m2] [b]Положить жизнь[/b] [i]за кого-что[/i] ([p]ритор.[/p]) — пожертвовать жизнью.
	[m2] [c darkviolet]►[/c] [i]Положить жизнь за свободу[/i].
	[m2] [b]Положить душу[/b] — пожертвовать жизнью.
	[m2] [c darkviolet]►[/c] [i]За нее он готов был положить душу[/i].
	[m2] [b]Положа руку на сердце[/b] — [p]перен.[/p] чистосердечно, правдиво, с полною искренностью.
	[m2] [c darkviolet]►[/c] [i]Сказки мне, положи руку на сердце: что ты об этом думаешь?[/i]
	[m2] [b]Вынь да положь[/b] ([p]разг.[/p]) — чтоб было сейчас (неодобрительная характеристика требования немедленно исполнить какой-н. каприз).
	[m2] [c darkviolet]►[/c] [i]Ты точно как ребенок какой, захотелось игрушка — вынь да положь, а дела не понимаешь[/i]. Достоевский.
	[m2] [b]Как бог ни душу положит[/b] ([p]разг.[/p]) — произвольно, беспорядочно.
	[m2] [c darkviolet]►[/c] [i]Делать дело, как бог на душу положит[/i].
пол-
	[m2] , полу-
	[m2] [b]На полпути[/b] (бросить что-н., остановиться) — [p]перен.[/p] не доведя до конца.
	[m2] [b]На полслова[/b] ([p]разг.[/p]) — для короткого разговора.
	[m2] [c darkviolet]►[/c] [i]Поди сюда на полслова[/i].
	[m2] [b]На полслове[/b] [i]или[/i] [b]полуслове[/b] (оборвать, закончить речь; [p]разг.[/p]) — не кончив говорить начатого.
	[m2] [c darkviolet]►[/c] [i]Он оборвал себя на полуслове и замолчал[/i].
	[m2] [b]С полслова[/b] [i]или[/i] [b]полуслова[/b] (понять, узнать; [p]разг.[/p]) — по намеку, по самому началу речи, с первых слов, намеком сказанных.
	[m2] [c darkviolet]►[/c] [i]Научиться понимать друг-друга с полу слова[/i].
полтора
	[m2] [b]Полтора человека[/b] ([p]разг.[/p] [p]шутл.[/p]) — очень мало людей, почти никого.
	[m2] [c darkviolet]►[/c] [i]Собралось полтора человека[/i].
	[m2] [b]Ни два, ни полтора[/b] ([p]разг.[/p]) — ни то, ни се; нечто неопределенное.
	[m2] [c darkviolet]►[/c] [i]Близко, близко, а ведь сорок верст еще. Спиздишься выехать, будет ни два ни полтора[/i]. [b]Лесков[/b].
полушка
	[m2] [b]Ни полушки[/b] ([p]простореч.[/p] [p]устар.[/p]) — ни копейки, о полном отсутствии денег.
	[m2] [c darkviolet]►[/c] [i]Старуха велела соли купить, да денег ни полушки[/i]. А.Н. Толстой.
полымя
	[m2] [b]Из огня да в полымя[/b] (попасть; [i]поговорка[/i]) — еще в худшее положение.
польза
	[m2] [b]В пользу[/b] [i]чего[/i] ([p]книжн.[/p]) — [p]перен.[/p] для, [i]за[/i].
	[m2] [c darkviolet]►[/c] [i]Движение в пользу реформ. оводы в пользу чего-н[/i].
	[m2] [b]Говорить в пользу[/b] [i]чью[/i] — [p]перен.[/p] служить доказательством положительных качеств или правоты кого- чего-н.
	[m2] [c darkviolet]►[/c] — [i]Это обстоятельство говорит не в вашу пользу[/i].
помереть
	[m2] [b]Помереть со смеху[/b] — впасть в изнеможение от хохота.
	[m2] [c darkviolet]►[/c] [i]Они прямо померли со смеху[/i].
помёт
	[m2] [b]Одного помёта[/b] ([p]простореч.[/p] [p]вульг.[/p]) — [p]перен.[/p] одного происхождения, от одних родителей.
	[m2] [c darkviolet]►[/c] — [i]Разве она вам не сестра? — Что греха таить, одного помету[/i]. Фонвизин.
помин
	[m2] [b]И помину нет[/b] [i]о ком-чем[/i] ([p]разг.[/p]) — уж и не вспоминают, не говорят.
	[m2] [c darkviolet]►[/c] [i]Об этом у нас и помину не было[/i].
	[m2] [b]В помине нет[/b] [i]кого-чего[/i] ([p]разг.[/p]) — не существует, нет больше кого- чего-н.
	[m2] [c darkviolet]►[/c] [i]Его давно и в помине нет. Любви в помине больше нет[/i]. Крылов.
	[m2] [b]Лёгок[/b] ([b]легка[/b]) [b]на помине[/b] ([p]разг.[/p]) — [i]поговорка[/i] об отсутствовавшем и появляющемся тогда, когда только что о нем вспоминали, говорили.
	[m2] [c darkviolet]►[/c] — [i]А! легка на помине! де это вы пропадали?[/i] Тургенев.
	[m2] [b]Поминай, как звали[/b] — [i]поговорка[/i] о бесследном исчезновении кого- чего-н.
	[m2] [c darkviolet]►[/c] [i]Как уехал в город, так и поминай, как звали[/i].
помирать
	[m2] [b]Помирать со смеху[/b] ([p]разг.[/p]) — хохотать до изнеможения.
	[m2] [c darkviolet]►[/c] [i]Мальчишки помирали со смеху[/i]. А. Пушкин.
помнить
	[m2] [b]Помнить себя[/b] ([p]книжн.[/p])
	[m2] [b][c darkblue]1)[/c][/b] помнить свою жизнь.
	[m2] [c darkviolet]►[/c] [i]Я помню себя ребенком[/i].
	[m2] [b][c darkblue]2)[/c][/b] сознавать свое существование.
	[m2] [c darkviolet]►[/c] [i]Он помнит себя с четырех лет[/i].
	[m2] [b]Не помнить себя[/b] [i]от чего[/i] ([p]книжн.[/p]) — приходить в самозабвение, исступление, терять рассудок от чего-н.
	[m2] [c darkviolet]►[/c] [i]Глядя на людей, связанных любовью, не помнящих себя от восторга, он улыбался иронически[/i]. Гончаров.
	[m2] [b]Не помнящий родства[/b]
	[m2] [b][c darkblue]1)[/c][/b] Порвавший все связи с воспитавшей его средой, с родными, близкими ему людьми.
	[m2] [c darkviolet]►[/c] [i]Иван, не помнящий родства[/i].
	[m2] [b][c darkblue]2)[/c][/b] отказавшийся от своих прошлых убеждений, верований.
	[m2] [b][c darkblue]3)[/c][/b] относящийся с пренебрежением к своим предшественникам и т. п.
помои
	[m2] [b]Обливать помоями[/b] [i]кого[/i] ([p]разг.[/p]) — [p]перен.[/p] распускать клеветнические, позорящие сплетни о ком- н., обвинять кого-н. в гнусных поступках.
	[m2] [c darkviolet]►[/c] [i]В статье его буквально облили помоями[/i].
помочи
	[m2] [b]Быть[/b] [i]или[/i] [b]ходить на помочах[/b] [i]у кого[/i] ([p]разг.[/p]) — [p]перен.[/p] будучи несамостоятельным в действиях, находясь в беспомощном состоянии, быть в подчинении, в зависимости откого-н.
	[m2] [c darkviolet]►[/c] [i]Хватит ходить на помочах[/i].
	[m2] [b]Водить на помочах[/b] [i]кого[/i] ([p]разг.[/p]) — [p]перен.[/p] руководить человеком, находящимся в таком состоянии.
	[m2] [c darkviolet]►[/c] [i]Милый ребенок, который тем только существует, что я вожу его на помочах[/i]. Писемский.
помрачение
	[m2] [b]Уму помрачение[/b] ([p]разг.[/p]) — [i]поговорка[/i] о чем-н. удивительном, поразительном, необыкновенном.
	[m2] [c darkviolet]►[/c] [i]Стерляди были уму помрачение[/i]. Мельников-Печерский.
помянуть
	[m2] [b]Не тем будь помянут[/b] (помянута, помянуто, помянуты) (употребляется как вводные слова) — [i]поговорка[/i] в знач.: не следовало бы так (плохо) поминать (его, ее, их).
	[m2] [c darkviolet]►[/c] [i]Правда ли, что панночка, не тем будь помянута, зналась с нечистым?[/i] Гоголь.
	[m2] [b]Помяни[/b]([b]те[/b]) [b]мое слово[/b] ([p]разг.[/p]) — [i]поговорка[/i], употребляется при предупреждении о чем-н. в знач.: вспомни(те) тогда, что я сейчас говорю.
	[m2] [c darkviolet]►[/c] — [i]Быть, сударь, беде! Помяните мое слово![/i] Мельников-Печерский.
помять
	[m2] [b]Помять бока[/b] [i]кому[/i] — поколотить, избить кого-н.
	[m2] [c darkviolet]►[/c] [i]Приглашение на рандеву было устроено с единственной целью помять мне бока[/i]. Салтыков-Щедрин.
понюхать
	[m2] [b]Не дать и понюхать[/b] ([p]разг.[/p]) — нисколько не дать, не допустить к чему- н.
понюшка
	[m2] [b]Ни за понюшку табаку[/b] (пропасть, погибнуть) ([i]поговорка[/i]) — совершенно даром, зря.
	[m2] [c darkviolet]►[/c] [i]Жизнь прошла без пользы, без всякого удовольствия, пропала зря, ни за понюшку табаку[/i]. Чехов.
понятие
	[m2] [b]Дать понятие[/b] [i]о чем[/i] — познакомить с чем-н., сообщить нек-рые сведения о чем-н.
	[m2] [c darkviolet]►[/c] [i]Он дал мне понятие о поэзии[/i].
	[m2] [b]Понятное дело или понятная вещь[/b] (в знач. вводного слова; [p]разг.[/p]) — конечно, разумеется ([p]разг.[/p]).
	[m2] [c darkviolet]►[/c] [i]Я, понятное дело, согласился. Понятная вещь, человек молодой, умный, живет в деревне, в глуши[/i]. Чехов.
попа
	[m2] [b]На поп[']а[/'][/b] (ставить, поставить; [p]простореч.[/p] и [p]спец.[/p]) — стоймя.
	[m2] [c darkviolet]►[/c] [i]Поставить кирпич на поп[']а[/'][/i].
попасть
	[m2] [b]Чем[/b] ([b]ни[/b]) [b]попадя[/b] (бить; [p]простореч.[/p]) — не разбирая чем, чем ни попало, чем придется.
	[m2] [c darkviolet]►[/c] [i]Стали быть батеньку, чем попадя[/i]. Чехов.
	[m2] [b]Попасть впросак[/b] ([p]разг.[/p]) — по своей оплошности оказаться в неприятном, неловком, невыгодном положении.
	[m2] [c darkviolet]►[/c] [i]Иногда и сам впросак он попадался, как простак[/i]. А. Пушкин.
	[m2] [b]Попасть на зубок[/b] [i]кому[/i] ([p]разг.[/p] [p]фам.[/p]) — сделаться предметом чьих-н. насмешек, придирчивой критики.
	[m2] [c darkviolet]►[/c] [i]Ему на зубок не попадайся![/i]
	[m2] [b]Попасть пальцем в небо[/b] ([p]разг.[/p] [p]ирон.[/p]) — сказать невпопад, сделать грубую ошибку.
	[m2] [b]Попасть под руку[/b] — случайно оказаться около, возле, рядом, так что легко взять.
	[m2] [c darkviolet]►[/c] [i]На каждой станции солдаты тащили все, что попадалось под руку[/i]. Вересаев.
	[m2] [b]Попасть в тон[/b] — сказать или сделать что-н. так, чтобы это было угодным, подходящим, приятным для кого- чего-н.
	[m2] [c darkviolet]►[/c] [i]Ему невозможно было попасть в тон[/i].
	[m2] [b]Попасть в точку[/b] — как раз, точно, как надо.
	[m2] [c darkviolet]►[/c] [i]Ваше пророчество попало в точку[/i].
	[m2] [b]Попасться на глаза[/b] ([i]или[/i] [b]в глаза[/b]) [i]кому[/i] — случайно привлечь к себе чье- н. внимание.
	[m2] [c darkviolet]►[/c] — [i]Где деться? К счастью дуб сухой в глаза попался[/i]. Крылов.
	[m2] [b]Первый попавшийся[/b] — случайный, незнакомый человек.
	[m2] [c darkviolet]►[/c] [i]Обратился с вопросом к первому попавшемуся[/i].
поперёк
	[m2] [b]Вдоль и поперёк[/b] ([p]разг.[/p])
	[m2] [b][c darkblue]1)[/c][/b] во всех направлениях. [i]Изъездил вропу вдоль и поперек[/i].
	[m2] [b][c darkblue]2)[/c][/b] [p]перен.[/p] совершенно, вполне, во всех подробностях.
	[m2] [c darkviolet]►[/c] [i]Я изучил эту книгу вдоль и поперек[/i].
	[m2] [b]Поперёк горла[/b] (стать) [i]кому[/i] ([p]разг.[/p]) — о чем-н. мешающем, досаждающем, надоевшем.
	[m2] [c darkviolet]►[/c] [i]Ваши упреки мне уже поперек горла стали[/i].
	[m2] [b]Встречный и поперечный[/b] ([p]разг.[/p]) — каждый, решительно все.
	[m2] [c darkviolet]►[/c] [i]Об этом говорил каждый встречным и поперечный[/i].
попечение
	[m2] [b]Отложить попечение[/b] [i]о чем[/i] ([p]разг.[/p]) — перестать думать, заботиться о чем-н.
	[m2] [c darkviolet]►[/c] [i]Отложил пустое попеченье[/i]. А. Пушкин.
пополам
	[m2] [b]С грехом пополам[/b] ([p]разг.[/p]) — плоховато, едва- едва.
	[m2] [c darkviolet]►[/c] [i]Работать с грехом пополам. Он объясняется по-русски с грехом пополам[/i].
попятный
	[m2] [b]На попятный[/b] и (редко, [p]обл.[/p]) [b]на попятную[/b] [i]или[/i] [b]на попятный двор[/b] ([p]неодобрит.[/p]) — об отказе от прежнего мнения, решения.
	[m2] [c darkviolet]►[/c] [i]Сам первый затейщиком был, да сам же и на попятный двор, как до деда дошло[/i]. Салтыков-Щедрин.
	[m2] [c darkviolet]►[/c] [i]Так ты на попятную?[/i] Н. Островский.
пора
	[m2] [b]В поре[/b] ([p]разг.[/p])
	[m2] [b][c darkblue]1)[/c][/b] в расцвете своих сил ([p]разг.[/p]).
	[m2] [c darkviolet]►[/c] [i]Мужчина в поре. Она теперь девушка в самой поре.[/i] А. Островский.
	[m2] [b][c darkblue]2)[/c][/b] в периоде течки (о самцах- животных; [p]спец.[/p]).
	[m2] [b]В ту пору[/b] — тогда.
	[m2] [c darkviolet]►[/c] [i]Натерпелась она в ту пору горя[/i]. Тургенев.
	[m2] [b]В[/b] (или об) [b]эту пору[/b] ([p]разг.[/p]) — теперь, сейчас; в то время.
	[m2] [c darkviolet]►[/c] [i]Разве я тогда мог бы попасть к вам об эту пору?[/i] Гончаров.
	[m2] [b]В[/b] ([b]самую[/b]) [b]пору[/b] ([p]разг.[/p]) — как раз, вовремя, кстати.
	[m2] [c darkviolet]►[/c] [i]Он пришел в самую пору[/i].
	[m2] [c darkviolet]►[/c] [i]Не в пору, невежа, ты струны порвал[/i]. А.К. Толстой.
	[m2] [b]До сих пор[/b] (или до сих пор)
	[m2] [b][c darkblue]1)[/c][/b] до этого, до настоящего времени;
	[m2] [b][c darkblue]2)[/c][/b] до этого места.
	[m2] [c darkviolet]►[/c] [i]Выучите стихотворение вот до сих пор[/i].
	[m2] [b]До тех пор[/b] — до того времени.
	[m2] [c darkviolet]►[/c] [i]Я не соглашусь до тех пор, пока не примут моих условий[/i].
	[m2] [b]До поры, до времени[/b] ([p]разг.[/p]) — до известного срока, до нек-рого момента.
	[m2] [c darkviolet]►[/c] [i]Все его уловки только до поры, до времени: когда-нибудь попадется![/i]
	[m2] [b]С тех пор[/b] — с того времени, от того момента.
	[m2] [c darkviolet]►[/c] [i]С тех пор прошло не так уж много лет[/i].
	[m2] [b]С той поры[/b] — то же, что с тех пор.
	[m2] [c darkviolet]►[/c] [i]Каждый год с той поры мужик несчастный в день урочный гостя ждет[/i]. А. Пушкин.
	[m2] [b]С этих пор[/b] — с этого времени, с этого момента.
	[m2] [c darkviolet]►[/c] [i]С этих пор двери в доме крепко запирали[/i].
	[m2] [b]С каких[/b] (или которых) пор? ([p]разг.[/p]) — с какого времени? давно ли?
	[m2] [c darkviolet]►[/c] [i]А Софья?... с которых пор меня дичится, как чужого?[/i] Грибоедов.
	[m2] [b]О сю пору[/b] ([p]устар.[/p]) — до настоящего момента, до сих пор.
	[m2] [c darkviolet]►[/c] [i]Сел я в эту милую колясочку и катаюсь в ней о сю нору[/i]. Салтыков-Щедрин.
порог
	[m2] [b]Обивать пороги[/b] [i]у кого[/i] ([p]разг.[/p]) — часто, постоянно ходить к кому-н. с просьбами, ходатайствами.
	[m2] [c darkviolet]►[/c] [i]Я обивал пороги редакций, боролся с нуждой[/i]. Чехов.
	[m2] [b]За порог[/b] ([p]разг.[/p]) — [p]перен.[/p] из дому.
	[m2] [c darkviolet]►[/c] [i]За порог ни ногой[/i].
	[m2] [b]За порогом[/b] ([p]разг.[/p]) — [p]перен.[/p] вне дома.
	[m2] [c darkviolet]►[/c] [i]За порогом он начинал вести себя по-другому[/i].
	[m2] [b]На порог не пускать[/b] [i]кого[/i] ([p]разг.[/p]) — не принимать, не пускать в дом.
	[m2] [c darkviolet]►[/c] [i]Приказали на порог не пускать[/i].
порок
	[m2] [b]Порок сердца[/b] — болезненное изменение в строении сердца, болезнь сердечного клапана.
	[m2] [c darkviolet]►[/c] [i]У меня порок сердца, постоянные сердцебиения[/i]. Чехов.
пороть
	[m2] [b]Пороть чушь[/b] (или вздор или дичь) ([p]разг.[/p]) — рассказывать небылицы, врать, говорить вздор.
	[m2] [c darkviolet]►[/c] [i]Нет, право, порют вздор[/i]. Крылов.
	[m2] [b]Пороть горячку[/b] ([p]разг.[/p]) — делать что-н. сгоряча; с большой поспешностью, поступать необдуманно.
	[m2] [c darkviolet]►[/c] [i]Нечего пороть горячку, времени еще достаточно[/i].
порох
	[m2] [b]Порох даром тратить[/b] ([p]разг.[/p]) — действовать или говорить без результата, зря.
	[m2] [c darkviolet]►[/c] [i]Да ты даром только порох тратишь[/i], — [i]остановил он ынина[/i]. Боборыкин.
	[m2] [b]Не хватает пороха[/b] [i]кому[/i] ([p]разг.[/p]) — недостаточно энергии, сил для осуществления чего-н.
	[m2] [c darkviolet]►[/c] [i]На очень-то большое дело у ней вряд ли хватит пороху[/i]. Боборыкин.
	[m2] [b]Ни синь пороха[/b] (нет, не останется; [p]разг.[/p]) — ничего.
	[m2] [c darkviolet]►[/c] [i]Ну, помру, и — ни синь пороха после меня не останется! — убедительно говорил Тиунов[/i]. М. Горький.
	[m2] [b]Нюхать порох[/b] — участвовать в военных действиях.
	[m2] [c darkviolet]►[/c] [i]Новобранцы еще не нюхали пороха[/i].
	[m2] [b]Пороха не выдумает[/b] ([p]разг.[/p]) — не отличается сообразительностью, не блещет умом.
	[m2] [c darkviolet]►[/c] [i]Он хороший исполнитель, однако, пороха не выдумает[/i].
	[m2] [b]Порохом пахнет[/b] — угрожает война, вооруженная борьба.
	[m2] [c darkviolet]►[/c] [i]С самого начала июня[/i] (1848 г.) [i]в воздухе пахло порохом и каждый чувствовал, что решительное столкновение неизбежно[/i]. Тургенев.
	[m2] [b]Держать порох сухим[/b] — [p]перен.[/p] всегда быть готовым к военным действиям.
	[m2] [c darkviolet]►[/c] [i]Мы окружены врагами и должны держать порох сухим[/i].
	[m2] [b]Есть еще порох в пороховницах[/b] — [p]перен.[/p] есть сила, энергия для борьбы \[выражение из "Тараса Бульбы" оголя\].
порочный
	[m2] [b]Порочный круг[/b] \[перевод латин. circulus vitiosus\]
	[m2] [b][c darkblue]1)[/c][/b] логическая ошибка, состоящая в том, что какое-н. положение доказывается при посредстве другого, к-рое само должно быть доказано при посредстве первого ([p]филос.[/p]);
	[m2] [b][c darkblue]2)[/c][/b] [p]перен.[/p] безвыходное положение.
	[m2] [c darkviolet]►[/c] [i]Он долго пытался выбраться из этого порочного круга[/i].
порошок
	[m2] [b]Растереть[/b] ([b]стереть, истереть[/b]) [b]в порошок[/b] [i]кого[/i] ([p]разг.[/p]) — [p]перен.[/p] расправиться с кем-н., добиться полного устранения, уничтожения кого-н.
	[m2] [c darkviolet]►[/c] [i]В гневе готов был растереть в порошок кого угодно[/i].
портить
	[m2] [b]Портить кровь[/b] — раздражать кого-н., портить настроение кому-н.
	[m2] [c darkviolet]►[/c] [i]Она мне много крови попортила[/i].
портрет
	[m2] [b]Живой портрет[/b] [i]кого[/i] — человек, совершенно сходный с кем-н.
	[m2] [c darkviolet]►[/c] [i]Он просто живой портрет своего отца[/i].
порука
	[m2] [b]На поруки[/b] [i]кому[/i] ([p]офиц.[/p]) — на чью- н. ответственность.
	[m2] [c darkviolet]►[/c] [i]Отпустить арестованного на поруки кому-н[/i].
	[m2] [b]Круговая порука[/b] — ответственность всей группы в целом и каждого члена ее в отдельности друг за друга.
	[m2] [c darkviolet]►[/c] [i]У них была принята круговая порука[/i].
порыться
	[m2] [b]Порыться в памяти[/b] ([p]разг.[/p]) — постараться вспомнить.
	[m2] [c darkviolet]►[/c] [i]Вспомните, поройтесь в памяти[/i]. Гончаров
порядок
	[m2] [b]В порядке вещей[/b] ([p]разг.[/p]) — нормально, обычно.
	[m2] [c darkviolet]►[/c] [i]Все это в порядке вещей, не надо удивляться[/i].
	[m2] [b]В порядке[/b]
	[m2] [b][c darkblue]1)[/c][/b] в исправном виде.
	[m2] [c darkviolet]►[/c] [i]Вернул велосипед владельцу в порядке[/i].
	[m2] [b][c darkblue]2)[/c][/b] [p]перен.[/p] благополучно.
	[m2] [c darkviolet]►[/c] [i]Всё в порядке[/i].
	[m2] [b]В порядке[/b] [i]чего[/i] — [p]перен.[/p] на основании чего-н., следуя чему- н.
	[m2] [c darkviolet]►[/c] [i]В порядке профсоюзной дисциплины[/i].
	[m2] [b]Для порядка[/b]
	[m2] [b][c darkblue]1)[/c][/b] для поддержания, для водворения порядка.
	[m2] [c darkviolet]►[/c] [i]Он стоит у дверей для порядка[/i].
	[m2] [b][c darkblue]2)[/c][/b] для соблюдения этикета, обычая, правил.
	[m2] [c darkviolet]►[/c] [i]И так же коротко обстрижен для порядка[/i]. Грибоедов.
	[m2] [b]Своим порядком[/b] ([p]разг.[/p]) — как нужно, как полагается.
	[m2] [c darkviolet]►[/c] [i]Все шло своим порядком[/i]. Тургенев.
	[m2] [b]Одного порядка[/b] того же самого характера.
	[m2] [c darkviolet]►[/c] [i]Все эти дела — одного порядка[/i].
посадить
	[m2] [b]Посадить в калошу[/b] [i]кого[/i] ([p]разг.[/p] [p]фам.[/p]) — поставить в смешное, неловкое положение.
	[m2] [c darkviolet]►[/c] [i]Хотели посадить в калошу, да не вышло[/i].
	[m2] [b]Посадить на мель[/b]
	[m2] [b][c darkblue]1)[/c][/b] [i]что[/i]; направить (судно) на мель;
	[m2] [b][c darkblue]2)[/c][/b] [p]перен.[/p], [i]кого-что[/i]; поставить в неловкое, затруднительное положение.
	[m2] [c darkviolet]►[/c] [i]Последние неудачи совсем посадили меня не мель[/i].
	[m2] [b]Посадить на шею[/b] [i]кому[/i] ([p]разг.[/p]) — оставить на иждивении, на содержании или на попечении у кого-н.
	[m2] [c darkviolet]►[/c] [i]Малый заленится, замотается, придет к нему за деньгами, сядет на шею[/i]. Гончаров.
	[m2] [c darkviolet]►[/c] [i]И то хорошо, что он не сел мне на шею[/i]. Гончаров.
	[m2] [b]Посадить на кол[/b] — способ казни в отдаленные времена.
	[m2] [c darkviolet]►[/c] [i]Воров сажали на кол[/i].
посетить
	[m2] [b]Господь[/b] или [b]бог посетил[/b] (поверье; [p]устар.[/p]) — произошло несчастье.
	[m2] [c darkviolet]►[/c] [i]Бог посетил меня: я сжег дотла свой двор[/i]. Крылов.
	[m2] [c darkviolet]►[/c] [i]Ну, мать, посетил нас господь[/i], — [i]горим![/i] М. Горький.
послать
	[m2] [b]Чем бог послал[/b] (покормить и т. п.) ([i]поговорка[/i], [p]устар.[/p]) — что имеется, чем- нибудь.
	[m2] [c darkviolet]►[/c] [i]Попадья стала угощать меня чем бог послал[/i]. А.Пушкин.
	[m2] [b]Бог пошлет[/b] [i]или[/i] [b]послал[/b] ([i]поговорка[/i];[p]устар.[/p]) — о чем-н. случайно добытом или полученном.
	[m2] [c darkviolet]►[/c] [i]Вороне где-то бог послал кусочек сыру[/i]. Крылов.
последний
	[m2] [b]До последнего[/b] ([p]разг.[/p]) — прилагая все усилия, до крайней возможности.
	[m2] [c darkviolet]►[/c] [i]Бороться до последнего[/i].
	[m2] [b]За последнее время или за последние дни[/b] — за время, непосредственно предшествующее настоящему.
	[m2] [c darkviolet]►[/c] [i]За последнее время как-то особенно обострилось это явление[/i]. Салтыков-Щедрин.
	[m2] [b]В[/b] ([b]самое[/b]) [b]последнее время или в последние дни[/b] — теперь, в настоящее время, или только что перед
	[m2] [c darkviolet]►[/c] [i]В последние дни установились зимние холода[/i].
	[m2] [b]Последние времена[/b] (настали, наступили;рек. [p]устар.[/p]) — плохое, трудное время, без всяких надежд на улучшение.
	[m2] [c darkviolet]►[/c] [i]Можно было сказать, что наступили последние времена[/i].
	[m2] [b]Отдать последний долг[/b] [i]кому[/i] ([p]книжн.[/p]) — почтить память кого-н. умершего, присутствовать на чьих- н. похоронах.
	[m2] [c darkviolet]►[/c] [i]Ему хотелось отдать последний долг покойнику и предать как можно скорее тело его земле[/i]. Григорович.
	[m2] [b]Последняя спица в колеснице[/b] — о человеке с ничтожным значением в той или иной области или организации.
	[m2] [c darkviolet]►[/c] [i]В своем деле он был не последней спицей в колеснице[/i].
пословица
	[m2] [b]Войти в пословицу[/b] — стать общеизвестным, упоминаемым как постоянный пример, образец чего-н.
	[m2] [c darkviolet]►[/c] [i]Осел мой глупостью в пословицу вошел[/i]. Крылов.
посылки
	[m2] [b]Быть на посылках[/b] [i]кого[/i] — служить кому-н., исполняя мелкие и простые поручения.
	[m2] [c darkviolet]►[/c] [i]Охота быть тебе лишь на посылках?[/i] Грибоедов.
	[m2] [c darkviolet]►[/c] [i]Хочу... чтоб служила мне рыбка золотая и была б у меня на посылках[/i]. А. Пушкин.
пот
	[m2] [b]В поте лица[/b] (трудиться, добывать хлеб и т. п.; [p]книжн.[/p]) — с большим усердием, напряжением.
	[m2] [c darkviolet]►[/c] [i]Мне бы теперь работать, добывать хлеб в поте лица, искупать свои ошибки[/i]. Чехов.
	[m2] [b]До седьмого[/b] ([i]или[/i] [b]четвертого[/b]) [b]пота[/b] (пить чай [i]или[/i] работать; [p]разг.[/p]) — до крайней испарины.
	[m2] [c darkviolet]►[/c] [i]Комиссия работала до четвертого пота[/i]. Маяковский.
	[m2] [b]Цыганский пот[/b] (пробирает; [p]шутл.[/p], [p]устар.[/p]) — озноб, ощущение холода.
	[m2] [c darkviolet]►[/c] [i]А вот уже холода начнутся, так цыганский пот пробирать станет[/i]. Лейкин.
	[m2] [b]Кровавый пот[/b] — [p]перен.[/p] изнурение от непосильной работы.
	[m2] [c darkviolet]►[/c] [i]Трудясь до кровавого пота, не раздевался в ночи[/i]. Некрасов.
	[m2] [b]Потом и кровью[/b] — [p]перен.[/p] величайшими усилиями, с большим трудом.
	[m2] [c darkviolet]►[/c] [i]Так вам чины, можно сказать, потом и кровью достались[/i]. Гоголь.
	[m2] [b]Вогнать в пот[/b] [i]кого-что чем[/i] ([p]разг.[/p] [p]фам.[/p])
	[m2] [b][c darkblue]1)[/c][/b] заставить много и напряженно работать, поставить кого-н. в необходимость применить крайние усилия.
	[m2] [c darkviolet]►[/c] [i]Сам человек работящий, он не выносил лени во всех ее видах и вгонял в пот своих саперов, как только обосновывался на новом месте. К[/i]. Симонов.
	[m2] [b][c darkblue]2)[/c][/b] расстраивать, пугать, волновать.
	[m2] [c darkviolet]►[/c] [i]Сударь, вы меня в пот вогнали[/i]. А.Н. Толстой.
	[m2] [b]Согнать семь потом[/b] [i]с кого[/i] ([p]разг.[/p]) — [p]перен.[/p] изнурить на тяжелой работе.
	[m2] [b]Семь потов сошло[/b] с [i]кого[/i] ([p]разг.[/p]) — [p]перен.[/p] изнурился на тяжелой работе.
потеха
	[m2] [b]Пойдет или пошла потеха[/b] ([p]разг.[/p]) — о чем-н. безудержном, что трудно остановить.
	[m2] [c darkviolet]►[/c] [i]Выпили, и пошла потеха. Попробуй самозванец им[/i] (крестьянам) [i]посулить старинный Юрьев день, так и пойдет потеха[/i]. А. Пушкин.
поток
	[m2] [b]На поток и разграбление[/b] (отдать что-н.) — в полную власть, дающую право беззастенчиво грабить \ древнерусская мера наказания, лишавшая прав и имущества\].
	[m2] [c darkviolet]►[/c] [i]Город на три был отдан на поток и разграбление[/i].
потолок
	[m2] [b]С потолка[/b] ([p]разг.[/p] [p]ирон.[/p]) — [p]перен.[/p] наобум, как в голову придет, без достаточных оснований.
	[m2] [c darkviolet]►[/c] [i]Взять сведения с потолка[/i].
	[m2] [b]Плевать в потолок[/b] — проводить время в ничегонеделании.
	[m2] [c darkviolet]►[/c] [i]Он лежит себе, да в потолок плюет[/i]ичегонеделании, как безразличном отношении к какому-н. обстоятельству.
	[m2] [c darkviolet]►[/c] [i]Кандоуровский барин между тем плюет в потолок, что это ему пройдет даром[/i].
	[m2] [b]Зевать на потолок[/b] ([p]разг.[/p]) — скучать, ничего не делая.
	[m2] [c darkviolet]►[/c] [i]У покровителей зевать на потолок, явиться помолчать, пошаркать, пообедать[/i]. Грибоедов.
потоп
	[m2] [b]До потопа[/b] ([p]разг.[/p] [p]шутл.[/p]) — в незапамятные времена.
	[m2] [c darkviolet]►[/c] [i]Неужели все это так же просто в наше время, как было до потопа?[/i] Чехов.
потроха
	[m2] [b]Выпустить потроха[/b] [i]кому[/i] ([p]простореч.[/p]) — [p]перен.[/p] распороть живот кому-н., зарезать кого-н.
	[m2] [b]Со всеми потрохами[/b] ([p]простореч.[/p] [p]шутл.[/p]) — весь, целиком, со всем, что есть.
	[m2] [c darkviolet]►[/c] — [i]Этому человеку доверить себя со всеми потрохами молено[/i]. Панферов.
похвалиться
	[m2] [b]Не могу похвалиться[/b] [i]кем-чем[/i] ([p]разг.[/p]) — не могу одобрить, похвалить, отозваться хорошо, положительно.
похвастаться
	[m2] [b]Не могу[/b] (не можешь и т.д.) [b]похвастаться[/b] [i]кем-чем[/i] ([p]разг.[/p]) — не могу одобрить, похвалить, отозваться хорошо, положительно.
	[m2] [c darkviolet]►[/c] [i]Впрочем, здоровьем он тоже похвастаться не мог[/i]. Тургенев.
похлёбка
	[m2] [b]За чечевичную похлёбку[/b] (продать, уступить что-н.) — за мелкий соблазн, ценою ничтожной выгоды \[из библейского рассказа о близнецах- сыновьях Исаака, Исаве и Иакове, из к-рых первый, бывший любимцем отца и считавшийся первенцем, уступил Иакову право своего первородства за похлебку из чечевицы, к-рой тот накормил его\].
	[m2] [c darkviolet]►[/c] [i]За чечевичную похлебку, как Исав продал свое первородство[/i]... Боборыкин.
поход
	[m2] [b]За[/b] ([b]одним[/b]) [b]походом[/b] ([p]разг.[/p] [p]фам.[/p]) — кстати, попутно, одновременно с чем-н.
	[m2] [c darkviolet]►[/c] [i]Пойду гулять и за походом зайду в аптеку[/i].
похожий
	[m2] [b]Похоже на то, что[/b] ([p]разг.[/p]) — кажется, по- видимому.
	[m2] [c darkviolet]►[/c] [i]Похоже на то, что дождь скоро кончится[/i].
	[m2] [b]Ни на что[/b] ([p]устар.[/p] ни на что) не похоже ([p]разг.[/p]) — очень дурно, скверно.
	[m2] [c darkviolet]►[/c] [i]сел на пол и стал хватать за полы танцующих, что было уже ни на что не похоже, по выражению дам[/i]. Гоголь.
	[m2] [b]Как две капли воды[/b] ([b]похож[/b]) — о полном сходстве..
	[m2] [c darkviolet]►[/c] [i]Как две капли воды — вылитый батюшка[/i].
поцелуй
	[m2] [b]Поцеловать замок или пробой[/b] ([p]простореч.[/p], [p]шутл.[/p]) — пойдя к кому-н. или куда- н., найти дверь запертой (не застать дома или опоздать).
	[m2] [c darkviolet]►[/c] [i]Поцеловал пробой и пошел домой[/i].
	[m2] [b]Поцелуй Иуды[/b] — [p]перен.[/p] предательский поцелуй, предательский поступок по отношению к кому-н. \[От имени апостола Иуды, предавшего, по евангельскому рассказу, Иисуса Христа.\]
почва
	[m2] [b]На почве[/b] [i]чего[/i] ([p]книжн.[/p]) — вследствие, по причине чего-н., в силу условий, создаваемых чем-н.
	[m2] [c darkviolet]►[/c] [i]Осложнение на почве гриппа[/i].
	[m2] [b]Зондировать почву[/b] — предварительно разведывать что-н. с целью определить шансы на успех задуманного предприятия.
	[m2] [c darkviolet]►[/c] [i]Надо прозондировать почву насчет новых заказов[/i].
почерк
	[m2] [b]Почерком пера[/b] ([p]устар.[/p]) (решать что-н.) — [p]перен.[/p] мгновенно, не вникая в суть дела.
	[m2] [c darkviolet]►[/c] [i]Почерком пера присуждены все... Вергилия долбить или омера[/i]. А.К. Толстой.
почта
	[m2] [b]Разносить почту[/b] ([p]шутл.[/p][p]устар.[/p]) — [p]перен.[/p] сплетничать.
	[m2] [c darkviolet]►[/c] [i]Соседская старушка принялась разносить почту[/i].
почтение
	[m2] [b]Мое почтение[/b] ([p]разг.[/p] [p]фам.[/p])
	[m2] [b][c darkblue]1)[/c][/b] приветствие при встрече или (реже) при расставании с кем-н.
	[m2] [c darkviolet]►[/c] [i]А, мое почтение[/i]... — [i]сказал ршиков[/i]. Чехов.
	[m2] [b][c darkblue]2)[/c][/b] [i]в знач. сказуемого[/i], обычно в сочетании со словом "просто" — о чем-н. очень неприятном, неприемлемом или же о чем-н. удивительном, необычайном.
	[m2] [c darkviolet]►[/c] [i]Уж коли жених да шмыгнул в окно, уж тут, просто, мое почтение![/i] Гоголь.
	[m2] [c darkviolet]►[/c] [i]Органист[/i],., [i]ногами вырабатывает такие штуки, что просто мое почтение[/i]. М. Глинка.
почти
	[m2] [b]Почти что[/b] ([p]разг.[/p]) — то же, что почти \[из почти, что... — в знач.: сочти, что...\].
	[m2] [c darkviolet]►[/c] [i]Он почти что здоров[/i].
почтовый
	[m2] [b](Как)[/b] [b]на почтовых[/b] ([p]разг.[/p]) — [i]мерен[/i], очень быстро, торопливо.
	[m2] [c darkviolet]►[/c] [i]Мчится, как на почтовых[/i].
пошевельнуться
	[m2] [b]И не пошевельнуться[/b] ([p]разг.[/p]) — [p]перен.[/p]
	[m2] [b][c darkblue]1)[/c][/b] никак не реагировать, ничего не сделать, не предпринять, не пожелать что-н. сделать.
	[m2] [c darkviolet]►[/c] [i]Он и не пошевельнулся, видя ее горе[/i].
	[m2] [b][c darkblue]2)[/c][/b] быть лишенным возможности реагировать, предпринимать что-н., противодействовать чему-н.
	[m2] [c darkviolet]►[/c] [i]Он теперь у нас и не пошевельнется[/i].
пояс
	[m2] [b]Заткнуть за пояс[/b] [i]кого[/i] ([p]разг.[/p]) — превзойти кого-н.
	[m2] [c darkviolet]►[/c] — [i]Этот молодец кого хочешь заткнёт за пояс[/i]
правда
	[m2] [b]Всеми правдами и неправдами[/b] ([p]разг.[/p]) — не стесняясь в средствах, всячески.
	[m2] [c darkviolet]►[/c] [i]Всеми правдами и неправдами он стремился получить выгодное место[/i].
	[m2] [b]По правде говоря[/b], [i]или[/i] [b]по правде сказать[/b], [i]или[/i] [b]правду говоря[/b], [i]или[/i] [b]правду сказать[/b] — вводные слова, выражающие удостоверение, утверждение истинности, справедливости какого-н. замечания, суждения.
	[m2] [c darkviolet]►[/c] [i]Моей судьбой, сказать по правде, очень никто не озабочен[/i]. Лермонтов.
	[m2] [c darkviolet]►[/c] [i]Я, сказать правду, послал уже за каретою и напросил гостей[/i]. Гоголь.
	[m2] [c darkviolet]►[/c] [i]Мы вместе ушли из дому, к которому я, говоря правду, уже охладевал[/i]. Тургенев.
	[m2] [b]Не правда ли?[/b] — вводное слово в знач.: не так ли? (придает вопросу значение уверенности в положительном ответе).
	[m2] [c darkviolet]►[/c] [i]Оба живы и здоровы, не правда ли?[/i] А. Пушкин. [i]Не правда ли, тебе барабан? — продолжал Чичиков[/i]. Гоголь.
правило
	[m2] [b]Как общее правило[/b] — обычно.
	[m2] [c darkviolet]►[/c] [i]Как общее правило, весна наступает в марте[/i].
право
	[m2] [b]Право слово[/b] ([p]простореч.[/p]) — вводное слово, выражающее уверение, честное слово.
	[m2] [c darkviolet]►[/c] [i]Право слово, не опоздаю[/i].
праздник
	[m2] [b]Быть у праздника[/b]
	[m2] [b][c darkblue]1)[/c][/b] принимать участие в празднике, в праздновании ([p]разг.[/p] [p]устар.[/p]).
	[m2] [b][c darkblue]2)[/c][/b] [p]перен.[/p] ироническая [i]поговорка[/i] о какой-н. неприятности, беде, неудаче.
	[m2] [c darkviolet]►[/c] [i]Ну, вот у праздника; ну вот вам и потеха![/i] Грибоедов.
	[m2] [b]Будет и на нашей[/b] ([b]вашей, их[/b]) [b]улице праздник[/b] — [i]поговорка[/i], обозначающая предвкушение торжества, надежду на лучшее будущее, на возможность восторжествовать над кем- чем-н.
	[m2] [b]Труса праздновать[/b] \ трусу праздновать, устраивать праздник в честь, в память кого- чего-н. ([p]устар.[/p])\] — робеть, трусить, бояться.
	[m2] [c darkviolet]►[/c] [i]Он неумел обращаться с оружием и притом праздновал трусу[/i]. Лесков.
	[m2] [c darkviolet]►[/c] [i]Управляющий слишком труса празднует[/i]. Боборыкин. [i]Не празднуй труса![/i] Маяковский.
праотцы
	[m2] [b]Отправиться к праотцам[/b] (перевод латин. ad patres; [p]разг.[/p] [p]шутл.[/p].) — умереть.
	[m2] [c darkviolet]►[/c] [i]Твой старый друг отправился к праотцам[/i].
	[m2] [b]Отослать[/b] [i]или[/i] [b]отправить к праотцам[/b] ([p]разг.[/p] [p]шутл.[/p]) — убить.
	[m2] [c darkviolet]►[/c] [i]Его не один раз могли отправить к праотцам[/i].
прах
	[m2] [b]Прахом пойти[/b] [i]или[/i] [b]рассыпаться[/b] ([p]разг.[/p]) — погибнуть, пропасть, уничтожиться.
	[m2] [c darkviolet]►[/c] [i]Старик наживал, наживал, а тут все прахом пойдет[/i]. Писемский.
	[m2] [c darkviolet]►[/c] [i]Три года я ему служил — и вдруг пошло все прахом[/i]. Некрасов.
	[m2] [b]На кой прах[/b] ([p]вульг.[/p]) — зачем?, на что? (о ком- чем-н. совершенно негодном).
	[m2] [c darkviolet]►[/c] [i]На кой вы мне прах?[/i] А. К. Толстой.
	[m2] [b]Прах его возьми![/b] ([p]бран.[/p]) — пропади он совсем!
	[m2] [b]В прах[/b] — совершенно, до основания.
	[m2] [c darkviolet]►[/c] [i]Войска в прах расколотили неприятеля. Стереть в прах[/i] (уничтожить).
	[m2] [b]В пух и прах[/b] — совершенно, до основания.
	[m2] [c darkviolet]►[/c] [i]Проигрался в пух и в прах[/i].
превзойти
	[m2] [b]Превзойти[/b] ([b]самого[/b]) [b]себя[/b] ([p]книжн.[/p]) — отличиться в высшей степени, оказаться в каком-н. отношении выше, больше, чем можно было бы ожидать.
	[m2] [c darkviolet]►[/c] [i]Артисты старались себя превзойти[/i]. Некрасов.
превратиться
	[m2] [b]Превратиться в слух[/b] ([p]книжн.[/p]) — очень внимательно прислушаться.
	[m2] [c darkviolet]►[/c] [i]Помощник весь превратился в слух[/i]. Салтыков-Щедрин.
превыше
	[m2] [b]Превыше всего[/b] ([p]книжн.[/p] [p]ритор.[/p]) — больше всего.
	[m2] [c darkviolet]►[/c] [i]Превыше всего он ценил в людях честность[/i].
предать
	[m2] [b]Предать земле[/b] ([p]книжн.[/p] [p]ритор.[/p]) — подвергнуть погребению, похоронить.
	[m2] [c darkviolet]►[/c] [i]Ему хотелось отдать последний долг покойнику и предать как можно скорее тело его земле[/i]. Григорович.
предложить
	[m2] [b]Предложить руку[/b] ([b]и сердце[/b]) [i]кому[/i] (офиц. [p]устар.[/p]) — [p]перен.[/p] предложить стать своей женой.
	[m2] [c darkviolet]►[/c] [i]Если бы я не был в таком невыгодном положении, как сейчас, я бы сам предложил вам руку и сердце[/i]. К. Симонов.
предмет
	[m2] [b]На предмет[/b] [i]чего[/i] (канц.) — с такой- то целью, для того- то.
	[m2] [c darkviolet]►[/c] [i]Представить куда-н. документы на предмет получения пособия[/i].
	[m2] [b]На[/b] (сей, этот, тот и т. д.) [b]предмет[/b] (канц. и [p]разг.[/p] [p]шутл.[/p]) — для этого, того; об этом, том.
	[m2] [c darkviolet]►[/c] [i]На сей предмет у него имеются определенные инструкции. На сей предмет он уже позаботился[/i].
	[m2] [b]Иметь в предмете[/b] [i]кого-что[/i] — иметь в виду кого- что-н., думать о ком- чем-н.
	[m2] [c darkviolet]►[/c] [i]У нас теперь не то в предмете: мы лучше поспешим на бал[/i]. А. Пушкин.
	[m2] [c darkviolet]►[/c] [i]У меня в предмете был человек, то есть, я вас скажу, просто первый сорт[/i]. Тургенев.
предоставить
	[m2] [b]Предоставить самому себе[/b] ([p]книжн.[/p])
	[m2] [b][c darkblue]1)[/c][/b] дать возможность кому-н. располагать своим временем или вести себя по его собственному усмотрению.
	[m2] [c darkviolet]►[/c] [i]Еще за границей[/i], — [i]проговорила гостья[/i], — [i]этот молодой человек предоставлен был самому себе, и теперь в Петербурге, говорят, он такие ужасы наделал, что его с полицией выслали оттуда[/i]. Л. Толстой.
	[m2] [b][c darkblue]2)[/c][/b] оставить кого-н. без присмотра, попечения, перестать заботиться о ком- чем-н.
	[m2] [c darkviolet]►[/c] [i]Он рос уличным мальчишкой, был предоставлен самому себе[/i].
представлять
	[m2] [b](Представьте)[/b] [b]или представь[/b](- [b]те[/b]) [b]себе или можешь[/b] ([b]можете[/b]) [b]себе представить[/b] ([p]разг.[/p]) — в знач. вводного слова, употребляется при рассказе о чем-н., чтобы привлечь внимание слушателя к какому-н. обстоятельству, заинтересовать его чем-н.
	[m2] [c darkviolet]►[/c] — [i]Да, он сошел с ума! — Представьте, я заметила сама![/i] Грибоедов. [i]Он, можешь себе представить, снова всё перепутал[/i].
	[m2] [b]Представлять собой[/b] и ([p]простореч.[/p]) [b]представлять из себя[/b] [i]кого-что[/i] ([p]книжн.[/p]) — быть, являться кем- чем-н.
	[m2] [c darkviolet]►[/c] — [i]Эта книга представляет собой любопытное явление[/i].
прежде
	[m2] [b]Прежде всего[/b] — в первую очередь, на первом месте.
	[m2] [c darkviolet]►[/c] [i]Я прежде всего поехал бы в Москву... потом махнул бы в Париж[/i]. Чехов.
прекрасный
	[m2] [b]Прекрасный пол[/b] — женщины ([p]шутл.[/p]).
	[m2] [c darkviolet]►[/c] [i]Уселся от мужчин подальше прекрасный, но стыдливый пол[/i]. Лермонтов.
	[m2] [b]В один прекрасный день[/b] ([p]разг.[/p]) — однажды.
	[m2] [c darkviolet]►[/c] [i]Вдруг, в один прекрасный день, баронесса убедилась, что жизнь, в сущности, прескверная вещь[/i]. Тургенев
прелесть
	[m2] [b]Прелесть новизны[/b] [i]для кого[/i] — при глаголах иметь, обладать и т. п.: привлекательность, способность прельщать вследствие новизны.
	[m2] [c darkviolet]►[/c] [i]Театр не потерял еще для него прелести новизны[/i].
препятствия
	[m2] [b]Скачки с препятствиями[/b] ([p]разг.[/p]) — [p]перен.[/p] о чем-н., что с большим трудом, преодолевая многочисленные препятствия, удается осуществить, провести в жизнь.
	[m2] [c darkviolet]►[/c] [i]В той скачке с препятствиями к цели, которой никогда не достигнешь, заключается, может быть, тайна исчезновения многих семейств из Петербурга в деревню[/i]. Григорович.
претензия
	[m2] [b]Быть в претензии[/b] [i]на кого[/i] ([p]разг.[/p]) — чувствовать неудовольствие против кого- чего-н., испытывать обиду накого- что-н.
	[m2] [c darkviolet]►[/c] [i]Я на вас в претензии за вашу нескромность[/i].
прибрать
	[m2] [b]Бог прибрал[/b] [i]кого[/i] ([p]простореч.[/p]) — кто- н. умер.
	[m2] [c darkviolet]►[/c] [i]Бог его прибрал совсем еще в молодом возрасте[/i].
	[m2] [b]Прибрать к рукам[/b] — завладеть инициативой, руководством.
	[m2] [c darkviolet]►[/c] [i]На что родитель — медведь, и того к рукам прибрала[/i]. Мельников-Печерский.
привести
	[m2] [b]Привести на память[/b] [i]кому что[/i] ([p]книжн.[/p]) — напоминать.
	[m2] [c darkviolet]►[/c] [i]Я привел ему на память его нее недавние слова[/i].
	[m2] [b]Не приведи бог[/b] ([p]устар.[/p]) — очень плохо, неприятно, опасно.
	[m2] [c darkviolet]►[/c] [i]Не приведи бог с дураком связаться[/i].
	[m2] [b]Привел бог[/b] ([p]устар.[/p]) — удалось, удачно случилось.
	[m2] [c darkviolet]►[/c] [i]Привел бог свидеться![/i] А. Островский.
привет
	[m2] [b]Ни ответа, ни привета[/b] ([p]разг.[/p]) — [i]поговорка[/i] на те случаи, когда кто- н. не пишет и не отвечает на письма.
	[m2] [c darkviolet]►[/c] [i]Полгода он него не ответа, ни привета[/i].
придача
	[m2] [b]В придачу[/b] ([p]разг.[/p])
	[m2] [b][c darkblue]1)[/c][/b] с глаг., имеющими знач. дать, получить и т. п. — в качестве прибавления, прибавки.
	[m2] [c darkviolet]►[/c] [i]Выменял ружье на седло, да в придачу получил новую уздечку[/i].
	[m2] [b][c darkblue]2)[/c][/b] [p]перен.[/p] сверх того, еще к тому же ([p]простореч.[/p]).
	[m2] [c darkviolet]►[/c] [i]Обругал, да в придачу отколотил[/i].
придержать
	[m2] [b]Придержать язык[/b] [i]или[/i] [b]язычок[/b] — удержаться от того, чтобы говорить, помолчать.
	[m2] [c darkviolet]►[/c] [i]Придержи язык, тебе же лучше будет[/i].
прижать
	[m2] [b]Прижать к стене[/b] [i]или[/i] [b]к углу[/b] [i]кого[/i] — иереи.
	[m2] [b][c darkblue]1)[/c][/b] притеснить, оказать давление на кого-н., обидеть ([p]разг.[/p])
	[m2] [b][c darkblue]2)[/c][/b] вынуждая согласие на что-н., добиваясь чего-н., поставить в трудное, безвыходное положение, лишить кого-н. возможности противиться.
	[m2] [c darkviolet]►[/c] — [i]Это, наконец, не честно: когда вас мыслью, как вилами, прижмут к стене, вы говорите, что не знаете[/i]. Писемский.
	[m2] [c darkviolet]►[/c] [i]Прижатый к стене перекрестными вопросами, он рассказал всю правду[/i].
призма
	[m2] [b]Сквозь призму[/b] [i]чего[/i] (смотреть, наблюдать и т. п.; [p]книжн.[/p]) — [p]перен.[/p] не непосредственно, с посредствующим влиянием промежуточных, посторонних факторов.
	[m2] [c darkviolet]►[/c] [i]Вспоминать прошлое сквозь призму прожитых лет[/i].
прийти
	[m2] [b]Прийти в себя[/b] — опомниться.
	[m2] [c darkviolet]►[/c] [i]Я не мог прийти в себя от мысли, что вместо ожидаемого рисунка при всех прочтут мои никуда негодные стихи и слова[/i]. Л. Толстой.
	[m2] [b]Прийти в тупик[/b] — смутиться, растеряться, оказаться в полном недоумении.
	[m2] [c darkviolet]►[/c] [i]В своих рассуждениях он неожиданно зашел в тупик[/i].
	[m2] [b]Как придется[/b] ([p]разг.[/p]) — небрежно, не раздумывая, как попало.
	[m2] [c darkviolet]►[/c] [i]Складывал вещи в чемодан как придется[/i].
	[m2] [b]Прийтись по вкусу[/b] — понравиться, вызвать расположение, одобрение.
	[m2] [c darkviolet]►[/c] [i]Стихи пришлись по вкусу публике[/i].
	[m2] [b]Прийтись ко двору[/b] (обычно с отриц.) (прийтись, быть) ([p]разг.[/p]) — (не) кстати, (не) по нраву.
	[m2] [c darkviolet]►[/c] [i]Я здесь не ко двору[/i].
приказать
	[m2] [b]Приказал долго жить[/b] ([i]поговорка[/i]) — умер.
	[m2] [c darkviolet]►[/c] — [i]Нету Кузьмы Ионыча[/i]..., [i]приказал долго жить[/i]. Чехов.
приклонить
	[m2] [b]Негде голову приклонить[/b] — негде приютиться, поместиться, жить.
	[m2] [c darkviolet]►[/c] [i]На старости лет и голову негде приклонить[/i].
	[m2] [b]Приклонить слух[/b] [i]или[/i] [b]ухо[/b] ([p]книжн.[/p] устар) — внимательно прислушаться.
	[m2] [c darkviolet]►[/c] [i]Приклони ухо, я сейчас все расскажу[/i].
прикусить
	[m2] [b]Прикусить язык[/b] [i]или[/i] [b]язычок[/b] — внезапно замолкнуть, удержаться от высказывания.
	[m2] [c darkviolet]►[/c] [i]Тут Иван Игнатьич заметил, что проговорился, и закусил язык[/i]. А. Пушкин.
прилепить
	[m2] [b]Прилипё[/b] (или по церк.- слав. прильпё) [b]язык к гортани[/b] [i]у кого[/i] ([p]разг.[/p]) — не действует язык.
	[m2] [c darkviolet]►[/c] [i]Я, несмотря на все усилия, не мог произнести звука, как говорится, прильпё язык к гортани[/i]. Тургенев.
приложить
	[m2] [b]Приложить руку[/b] — [p]перен.[/p] принять долю участия в чем-н.
	[m2] [c darkviolet]►[/c] [i]Я узнаю, кто приложил к этому руку![/i]
	[m2] [b]Ума не приложу[/b] — не догадаюсь, не пойму, не соображу чего-н.
	[m2] [c darkviolet]►[/c] [i]И, бедняжка ума не приложит, отчего он так скоро сгорел[/i]. Некрасов.
	[m2] [c darkviolet]►[/c] — [i]А чем же ситцы красные тут провинились, матушка? Ума не приложу![/i] Некрасов.
	[m2] [c darkviolet]►[/c] [i]Что делать, я и ума не приложу[/i]. Зощенко.
пример
	[m2] [b]Для примера[/b] ([p]разг.[/p]) — в назидание.
	[m2] [c darkviolet]►[/c] [i]А для примера и страха ради вели повесить хоть меня, старика[/i]. А. Пушкин.
	[m2] [b]К примеру[/b] ([p]разг.[/p]) — например.
	[m2] [c darkviolet]►[/c] [i]Вот, к примеру, что он говорил вчера[/i].
	[m2] [b]По примеру[/b] — по образцу.
	[m2] [c darkviolet]►[/c] [i]По примеру прошлых лет[/i].
	[m2] [b]Брать[/b] [i]или[/i] [b]взять пример[/b] с [i]кого[/i] — подражать кому.
	[m2] [c darkviolet]►[/c] [i]Не бери с нее пример[/i].
	[m2] [b]Не в пример[/b]
	[m2] [b][c darkblue]1)[/c][/b] [i]кому-чему в[/i] отличие от других.
	[m2] [c darkviolet]►[/c] [i]Не в пример прочим. Не в пример остальным он много работает[/i].
	[m2] [b][c darkblue]2)[/c][/b] [i]со сравн. ст[/i]. гораздо, несравненно.
	[m2] [c darkviolet]►[/c] [i]На эпиграммы мои отвечал он эпиграммами[/i]..., [i]которые, конечно, не в пример были веселее[/i]. А. Пушкин.
примета
	[m2] [b]На примете[/b] (иметь, быть) — о ком- чем-н., принимаемом во внимание, не выходящем из поля зрения.
	[m2] [c darkviolet]►[/c] [i]Хуже б не было сего городишка на примете, если б не было на свете Новорожева моего[/i]. А. Пушкин.
принцип
	[m2] [b]В принципе[/b] — теоретически, в основном.
	[m2] [c darkviolet]►[/c] [i]В принципе я согласен[/i].
принять
	[m2] [b]Принять на себя[/b] [i]что[/i]
	[m2] [b][c darkblue]1)[/c][/b] согласиться быть ответственным за что-н.
	[m2] [c darkviolet]►[/c] [i]Принять на себя вину[/i].
	[m2] [b][c darkblue]2)[/c][/b] обязаться что-н. исполнить.
	[m2] [c darkviolet]►[/c] [i]Принять на себя труд что-н. делать[/i].
	[m2] [b]Принять к сердцу[/b] [i]что[/i] — отнестись к чему- н. очень сочувственно, с большой заинтересованностью.
	[m2] [c darkviolet]►[/c] [i]Конечно, не очень-то приняла к сердцу эти слова Марья Алексеевна[/i]. Чернышевский.
припёка
	[m2] [b]С боку припёка[/b] (припёку неправ.) — [i]поговорка[/i] о ком- чем-н., появившемся где- н. некстати, лишнем, ненужном, не относящемся к делу.
	[m2] [c darkviolet]►[/c] [i]Ну, да как же ты хочешь, не говоря прежде ни о чем, вдруг сказать с боку припеку[/i]: "[i]Сударыня, дайте я на вас женюсь![/i]". Гоголь.
припереть
	[m2] [b]Припереть к стене[/b] [i]или[/i] [b]к стене[/b] [i]кого[/i] ([p]разг.[/p]) — поставить кого-н. в безвыходное положение в разговоре, в споре.
природа
	[m2] [b]От природы и[/b] ([b]реже[/b]) [b]с природы[/b] — от рождения, с начала существования, по прирожденному свойству.
	[m2] [c darkviolet]►[/c] [i]Он от природы не глуп. Слепой от природы. Пустынник был не говорлив, Мишу к с природы молчалив[/i]. Крылов.
	[m2] [b]По природе[/b] — по характеру, по натуре.
	[m2] [c darkviolet]►[/c] [i]По природе он добрый человек[/i].
	[m2] [b]Отдать дань природе[/b] ([p]книжн.[/p]) — поступить сообразно своим свойствам.
	[m2] [c darkviolet]►[/c] [i]Человек не может не отдать дать природе[/i].
	[m2] [b]Отдать долг природе[/b]
	[m2] [b][c darkblue]1)[/c][/b] умереть (в этом знач. также с прибавкой: последний долг; книжн. [p]устар.[/p] [p]ритор.[/p]);
	[m2] [b][c darkblue]2)[/c][/b] испражниться ([p]разг.[/p] [p]шутл.[/p] [p]фам.[/p]).
	[m2] [c darkviolet]►[/c] [i]Два раза на день ест и пьет и долг природе отдает[/i]. Полежаев.
	[m2] [b]В природе вещей[/b] ([p]книжн.[/p]) — о чем-н. обычном: так и полагается, иначе не бывает.
	[m2] [c darkviolet]►[/c] [i]Такие явления в природе вещей[/i].
	[m2] [b]На лоне природы[/b] ([p]разг.[/p] [p]шутл.[/p]) — на открытом воздухе, среди природы.
	[m2] [c darkviolet]►[/c] [i]На лоне матери-природы сладко отдохнуть ему от тревог житейских[/i]. Салтыков-Щедрин.
	[m2] [b]Игра природы[/b] ([p]книжн.[/p]) — исключительное, редкое явление, отклонение от обычных физических норм, уродство.
	[m2] [c darkviolet]►[/c] [i]Её прекрасный голос восхищал всех, как игра природы[/i].
присест
	[m2] [b]В один или за один присест[/b] ([p]разг.[/p]) — не вставая с места, за один раз, быстро.
	[m2] [c darkviolet]►[/c] [i]Он съел всё в один присест. В один присест написал статью[/i].
приступиться
	[m2] [b]Приступу нет[/b] [i][b]к чему[/b][/i] ([p]разг.[/p]) — так дорого, что не купить.
	[m2] [c darkviolet]►[/c] [i]К этим вещам приступу нет[/i].
	[m2] [b]Приступу нет[/b] [i][b]к кому[/b][/i] ([p]разг.[/p]) — невозможно обратиться, приступиться к кому-н.
	[m2] [c darkviolet]►[/c] [i]Такой важный, что и приступу нет[/i]. Гоголь.
	[m2] [b]Не приступишься или нельзя приступиться[/b] [i]к кому-чему[/i] ([p]разг.[/p]) — невозможно обратиться, приступиться к кому-н.
	[m2] [c darkviolet]►[/c] [i]Сердита она? — Приступу нет[/i]. А. Островский
присутствие
	[m2] [b]Присутствие духа[/b] ([p]книжн.[/p]) — полное самообладание, хладнокровие.
	[m2] [c darkviolet]►[/c] [i]Князь, не теряя присутствия духа, вынул из бокового кармана дорожный пистолет[/i]. А. Пушкин.
притча
	[m2] [b]Притча во языцех[/b] (церк.- слав., [p]шутл.[/p]) — предмет общих разговоров, то, о чем все говорят, сенсация.
	[m2] [c darkviolet]►[/c] [i]Его поступки стали притчей во языцех[/i].
притянуть
	[m2] [b]Притянуть за волосы[/b] [i]что[/i] (аргументы, объяснения и т. п.; [p]разг.[/p]) — привлечь какие- н. данные по случайному признаку, по неосновательно и искусственно установленной связи.
	[m2] [c darkviolet]►[/c] [i]Ваши доказательства притянуты за волосы[/i].
	[m2] [b]Притянуть к Иисусу[/b] ([p]разг.[/p] [p]шутл.[/p]) — привлечь к ответственности.
	[m2] [c darkviolet]►[/c] [i]Что, батюшка! к Исусу притянули? трясутся поджилки-то?[/i] Салтыков-Щедрин.
прицел
	[m2] [b]Взять[/b] ([b]брать[/b]) [b]на прицел[/b] [i]кого-что[/i]
	[m2] [b][c darkblue]1)[/c][/b] прицелиться, нацелиться;
	[m2] [b][c darkblue]2)[/c][/b] [p]перен.[/p] сосредоточив внимание на чем-н., подвергнуть критике (нов.).
	[m2] [c darkviolet]►[/c] [i]Писатель взял на прицел целую галерею типов[/i].
пришествие
	[m2] [b]Второе пришествие[/b] ([p]разг.[/p] [p]ирон.[/p]) — о событии, к-рое неизвестно когда наступит \[от христианского учения о вторичном появлении Христа на земле\].
	[m2] [c darkviolet]►[/c] [i]Иван Никифорович, когда же вы будете стрелять? азве во втором пришествии[/i]. Гоголь.
	[m2] [c darkviolet]►[/c] [i]Так и останетесь до второго пришествия с разинутым ртом[/i]. Достоевский.
проба
	[m2] [b]Проба пера[/b] — первый литературный опыт.
	[m2] [c darkviolet]►[/c] [i]Впрочем, шутки в сторону, разрешился, брат, я одной статеечкой, проба пера, так сказать, и принес тебе показать[/i]. Чехов.
	[m2] [b]Низкой пробы[/b]
	[m2] [b][c darkblue]1)[/c][/b] с незначительным содержанием благородного металла (о сплаве);
	[m2] [b][c darkblue]2)[/c][/b] [p]перен.[/p] последнего разбора, скверного качества, низкопробный.
	[m2] [c darkviolet]►[/c] [i]Не надо покупать такой низкопробный товар[/i].
пробить
	[m2] [b]Пробить себе дорогу[/b] — [p]перен.[/p] достичь какого-н. значительного положения, добиться успехов на каком- н. поприще.
	[m2] [c darkviolet]►[/c] [i]Мне никто не помогал, я сам пробивал себе дорогу[/i].
пробка
	[m2] [b]Глуп, как пробка[/b] ([p]разг.[/p] [p]фам.[/p]) — исключительно, совершенно глуп.
	[m2] [c darkviolet]►[/c] [i]Будь глуп, как пробка, только умей любезничать, болтать[/i]. А. Островский.
пробный
	[m2] [b]Пробный шар[/b]
	[m2] [b][c darkblue]1)[/c][/b] шар, выпускаемый для испытания условий предполагаемого полета;
	[m2] [b][c darkblue]2)[/c][/b] [p]перен.[/p] о каком- н. поступке, приеме, как попытке выяснить что-н.
	[m2] [c darkviolet]►[/c] — [i]Это был пробный шар на доверие[/i].
провалиться
	[m2] [b]Как сквозь землю провалился[/b] ([p]разг.[/p]) — исчез, потерялся из виду.
	[m2] [b]Готов сквозь землю провялиться[/b] — употребляется в знач. желания скрыться, совсем исчезнуть куда- н. от испытываемого чувства неудобства, стыда.
	[m2] [c darkviolet]►[/c] [i]Весь вид его выражал зкелание провалиться сквозь землю[/i]. Достоевский.
проглотить
	[m2] [b]Проглотить язык[/b] — употребляется о молчащем человеке, к-рый не может или не хочет сказать что-н.
	[m2] [c darkviolet]►[/c] — [i]Сказывай, что на уме? Ну!... да что ты проглотил язык-то?[/i] Мельников-Печерский.
	[m2] [b]Язык проглотишь[/b] — очень вкусно.
	[m2] [c darkviolet]►[/c] [i]У них знатные щи варят — язык проглотишь[/i]. Мельников-Печерский.
	[m2] [b]Как[/b] ([i]или[/i] [b]будто, словно[/b]) [b]аршин проглотил[/b] — о вытянувшемся, держащемся неестественно прямо человеке.
	[m2] [c darkviolet]►[/c] [i]Высокая дама сидела прямо, будто аршин проглотила[/i].
проглядеть
	[m2] [b]Проглядеть глаза[/b] ([p]разг.[/p]) — повредить зрение долговременной работой, требующей пристального рассматривания чего-н.
	[m2] [c darkviolet]►[/c] [i]За шитьем все глаза себе проглядела[/i].
прогневаться
	[m2] [b]Не прогневайся[/b] [i]или[/i] [b]не прогневайтесь[/b] ([p]устар.[/p]) — вежливая форма извинения, преимущ. при угощении гостей, теперь употребляется в [p]ирон.[/p] смысле: сам виноват.
	[m2] [c darkviolet]►[/c] [i]Не послушался меня, теперь уж не прогневайся![/i]
продать
	[m2] [b]Продаю, за что купил[/b] ([p]разг.[/p]) — [i]поговорка[/i] при передаче слухов ли сплетен, за правильность к-рых не ручаются.
продохнуть
	[m2] [b]Не продохнуть[/b] [i]или[/i] [b]не продохнёшь[/b] ([p]разг.[/p])
	[m2] [b][c darkblue]1)[/c][/b] невозможно вздохнуть (вследствие духоты, дурного запаха).
	[m2] [c darkviolet]►[/c] [i]Табаком накурили, сударыня[/i], — [i]не продохнешь просто[/i]. А. Островский.
	[m2] [b][c darkblue]2)[/c][/b] [p]перен.[/p] не знаешь, куда деться от обилия кого- чего н.
продрать
	[m2] [b]Глаза продрать[/b] ([p]просторе[/p]", [p]вульг.[/p]) — проснуться.
	[m2] [c darkviolet]►[/c] [i]Добрые люди уже чаю напившись, а вы никак глаз не продерете[/i]. Чехов.
прожечь
	[m2] [b]Прожечь[/b] [i]или[/i] [b]прожигать жизнь[/b] — бесцельно и бесполезно проводить время в шумных удовольствиях, губительных для здоровья и материального существования.
	[m2] [c darkviolet]►[/c] [i]Долго будешь жизнь прожигать?[/i]
прожужжать
	[m2] [b]Прожужжать уши[/b] [i]кому[/i] ([p]разг.[/p]) — надоесть долгими разговорами, однообразными или об одном и том же.
	[m2] [c darkviolet]►[/c] [i]Уши прожужжал своими жалобами[/i].
произвести
	[m2] [b]Свет не производил[/b] [i]кого-чего[/i] ([p]разг.[/p]) — никогда не бывало кого- чего-н.
	[m2] [c darkviolet]►[/c] — [i]Это такие мошенники, каких свет не производил![/i] Гоголь.
произвол
	[m2] [b]На произвол судьбы[/b] — без помощи, без надзора.
	[m2] [c darkviolet]►[/c] [i]Вправе ли он оставить его на произвол судьбы?[/i] Гончаров
пройти
	[m2] [b]Пройти молчанием[/b] [i]что[/i] ([p]книжн.[/p]) — ничего не сказать по поводу чего-н., не обратить никакого внимания, не реагировать на что-н.
	[m2] [c darkviolet]►[/c] [i]Критика дружно прошла молчанием новую книгу поэта[/i].
	[m2] [b]Пройти мимо[/b] [i]чего[/i] ([p]книжн.[/p]) — [p]перен.[/p]
	[m2] [b][c darkblue]1)[/c][/b] ничего не сказать по поводу чего-н., не обратить никакого внимания, не реагировать на что- н;
	[m2] [b][c darkblue]2)[/c][/b] не заметить чего-н., упустить из виду что-н.
	[m2] [c darkviolet]►[/c] [i]Разве можно пройти мимо такого таланта![/i]
	[m2] [b]Пройтись насчет[/b] ([i]или[/i] [b]по адресу[/b]) [i]кого-чего[/i] — дурно отозваться о ком- чем-н., осмеять кого- что-н.
	[m2] [c darkviolet]►[/c] [i]Бегушев очень хорошо понимал, что обе эти госпожи прохаживались на его счет[/i]... Писемский.
прок
	[m2] [b]В прок[/b] (или впрок)
	[m2] [b][c darkblue]1)[/c][/b] В запас, про запас.
	[m2] [c darkviolet]►[/c] [i]Заготовлять впрок[/i].
	[m2] [b][c darkblue]2)[/c][/b] в [i]знач. сказуемого[/i] или в выражении: идти впрок — в пользу, на пользу.
	[m2] [c darkviolet]►[/c] [i]Богатому всё впрок[/i]. Пословица.
	[m2] [c darkviolet]►[/c] [i]Ему ничего впрок не идет[/i].
пролить
	[m2] [b]Пролить[/b] (проливать) [b]кровь[/b]
	[m2] [b][c darkblue]1)[/c][/b] (свою) [i]за кого-что[/i] ([p]ритор.[/p]) — погибнуть, пострадать, защищая кого- что-н.
	[m2] [c darkviolet]►[/c] [i]Мы за вас свою кровь проливали![/i]
	[m2] [b][c darkblue]2)[/c][/b] [i]чью[/i] ([p]ритор.[/p]) — убить кого-н.
	[m2] [c darkviolet]►[/c] [i]Много он крови пролил, людей загубил[/i].
	[m2] [b]Пролить[/b] ([b]проливать[/b]) [b]свет[/b] — разъяснить что-н., сделать доступным для понимания, дать возможность понять, познать что-н.
	[m2] [c darkviolet]►[/c] — [i]Это открытие проливает свет на многие явления, остававшиеся непонятными. Археологические исследования проливают свет на быт доисторического человека[/i].
	[m2] [b]Пролить[/b] ([b]проливать[/b]) [b]слезу[/b] — заплакать, поплакать.
	[m2] [c darkviolet]►[/c] [i]Над его письмами она пролила немало слез[/i].
промах
	[m2] [b]Не промах[/b] ([p]разг.[/p]) — о человеке ловком, сообразительном.
	[m2] [c darkviolet]►[/c] [i]Он — парень не промах. Милый не промах. Анютка девка не промах[/i]. Чехов.
	[m2] [c darkviolet]►[/c] [i]Как малый не промах, я сейчас же рассчитал, как это будет отлично, если я поговорю с Лабуле по душе[/i]. Салтыков-Щедрин.
промочить
	[m2] [b]Промочить горло[/b] ([p]разг.[/p] [p]фам.[/p]) — немножко выпить.
	[m2] [c darkviolet]►[/c] [i]Перед выходом на сцену он любил промочить горло[/i].
пропасть
	[m2] [b]Где наше не пропадало![/b] ([p]разг.[/p]) — говорится при совершении какого-н. поступка, требующего риска, в знач.: ладно, попробуем, будь что будет.
	[m2] [b]Пропадай моя телега, все четыре колеса[/b] ([p]разг.[/p])
	[m2] [b][c darkblue]1)[/c][/b] то же, что "где наше не пропадало!";
	[m2] [b][c darkblue]2)[/c][/b] употребляется как выражение безнадежности. о пропасти ([p]разг.[/p]) — очень много.
	[m2] [c darkviolet]►[/c] [i]Всего один карась![/i] было [i]их до пропасти[/i]. Некрасов.
	[m2] [b]Тьфу, пропасть![/b] ([p]разг.[/p]) — употребляется при выражении досады, раздражения в знач.: вот досада, черт возьми.
	[m2] [c darkviolet]►[/c] — [i]Очки не действуют никак[/i]. "[i]Тьфу, пропасть![/i]", [i]говорит она[/i]: "[i]и тот дурак, кто слушает людских всех врак[/i]". Крылов.
	[m2] [b]Пиши пропало[/b] ([p]разг.[/p]) — говорится "о чем-н. безнадежном, не удавшемся и т.п.
	[m2] [c darkviolet]►[/c] [i]Учись и чарки не знай, а хлебнешь раз с горя... пиши пропало, все к бесу пойдет[/i]. Достоевский.
	[m2] [b]Пропади пропадом[/b] — выражение сильного раздражения, досады по поводу кого- л. или чего- л.
	[m2] [c darkviolet]►[/c] [i]И пропади они пропадом, эти самые половики, они мне и вовсе не нужны[/i]. Л. Толстой.
прописать
	[m2] [b]Прописать ижицу[/b] ([p]разг.[/p] [p]устар.[/p]) — выпороть, сделать внушение, нравоучение.
	[m2] [c darkviolet]►[/c] [i]Пусть только сунется, уж там ему пропишут ижицу![/i]
пропустить
	[m2] [b]Пропустить мимо ушей[/b] — не обратить внимания на что-н. сказанное, прослушать.
	[m2] [c darkviolet]►[/c] [i]А тебе советую не пропустить мимо ушей этих слов[/i]. Гоголь.
просить
	[m2] [b]Милости просим[/b] — выражение вежливого приглашения или готовности.
	[m2] [c darkviolet]►[/c] [i]Милости прошу в гости[/i].
	[m2] [b]Прошу[/b] (вас; [p]разг.[/p]) — вежливая форма приглашения (войти, сесть, что-н. сделать) или угощения.
	[m2] [c darkviolet]►[/c] — [i]Прошу вас, не стесняйтесь! У нас попросту[/i]. Чехов.
	[m2] [b]Прошу покорнейше[/b] ([p]разг.[/p] [p]устар.[/p])
	[m2] [b][c darkblue]1)[/c][/b] вежливая форма приглашения;
	[m2] [b][c darkblue]2)[/c][/b] вводное слово, употребляется для выражения удивления, недоумения.
	[m2] [c darkviolet]►[/c] [i]Она воображала ее так себе теткой: пожилой, нехорошей, как большая часть теток, а тут, прошу покорнейше, женщина лет двадцати шести, семи, и красавица![/i] Гончаров.
	[m2] [b]Просить честью[/b] — просить без угроз, в расчете на послушание, добровольное согласие.
	[m2] [c darkviolet]►[/c] — [i]Господа, разойдитесь! Вас честью просят[/i]. Чехов.
прости
	[m2] [b]Последнее прости[/b] (сказать; [p]устар.[/p]) — проститься совсем, окончательно, навеки.
	[m2] [c darkviolet]►[/c] [i]За сто шестьдесят верст приехал, чтобы сказать последнее прости![/i] Гончаров.
	[m2] [b]Прости-прощай[/b] ([i]нар.[/i] [p]поэт.[/p]) — привет при прощании, расставании.
	[m2] [c darkviolet]►[/c] [i]Пришлось и мне сказать с слезой прости-прощай[/i]. А. Кольцов.
просто
	[m2] [b]Просто-напросто[/b] ([p]разг.[/p]) — усилительная частица в знач.: в самом деле, вот действительно, истинно ([p]разг.[/p]).
	[m2] [c darkviolet]►[/c] [i]Ты просто-напросто испугался[/i].
	[m2] [b]Просто так[/b] ([p]разг.[/p]) — как- то случайно, без намерения, вообще ([p]разг.[/p]).
	[m2] [c darkviolet]►[/c] [i]Я просто так туда иду[/i].
простота
	[m2] [b]Святая простота[/b] ([p]разг.[/p]) — наивность, наивный человек.
	[m2] [c darkviolet]►[/c] — [i]Эх, ты, святая простота, можно ли верить первому встречному?[/i]
	[m2] [b]По простоте сердечной[/b] ([p]разг.[/p]) — по излишней доверчивости, наивности.
	[m2] [c darkviolet]►[/c] [i]По простоте сердечной я думал, что он правду говорит[/i].
простыл
	[m2] [b]След простыл[/b] [i]кого-чего[/i] ([p]разг.[/p]) — о бесследном исчезновении кого- чего-н.
	[m2] [c darkviolet]►[/c] [i]А милый друг, глядь — и пропал, и след простыл; а вы осталися ни с чем[/i]. А. Пушкин.
	[m2] [c darkviolet]►[/c] — [i]Один пустой карман! Бумажника и след простыл[/i]. Достоевский
протереть
	[m2] [b]Протереть глаза[/b] ([p]разг.[/p] [p]фам.[/p])
	[m2] [b][c darkblue]1)[/c][/b] [i]без доп[/i]. проснуться или очнуться, прийти в себя от какого-н. оцепенения, неожиданности.
	[m2] [c darkviolet]►[/c] [i]Дай протереть глаза[/i]. Грибоедов.
	[m2] [b][c darkblue]2)[/c][/b] [i]чему[/i]; промотать, прокутить (деньги).
	[m2] [c darkviolet]►[/c] [i]Дайте мне его миллионы, я бы им протер глаза[/i]. Некрасов.
против
	[m2] [b]Иметь[/b] [i]что[/i] [b]против[/b] [i]кого-чего[/i] — испытывать неприязнь, нежелание чего-н., быть против кого- чего-н.
протянуть
	[m2] [b]Протянуть ноги[/b]
	[m2] [b][c darkblue]1)[/c][/b] лежа на чем-н., вытянуть ноги;
	[m2] [b][c darkblue]2)[/c][/b] [p]перен.[/p] умереть ([p]разг.[/p]).
	[m2] [c darkviolet]►[/c] [i]Не может волк ни охнуть, ни вздохнуть; пришло хоть ноги протянуть[/i]. Крылов.
проход
	[m2] [b]Прохода нет[/b] [i]от кого-чего[/i] ([p]разг.[/p]) — нет возможности пройти спокойно мимо кого-н. или где- н., нет покою, нельзя избавиться.
	[m2] [c darkviolet]►[/c] [i]Ежели дураков не учить, то тогда от них прохода не будет[/i]. Чехов.
	[m2] [c darkviolet]►[/c] [i]Вор ли, разбойник, только здесь и добрым людям ныне прохода нет[/i]. А. Пушкин.
	[m2] [b]Прохода не давать[/b] [i]чем[/i] ([p]разг.[/p]) — не давать покоя назойливыми просьбами, приставаньями.
	[m2] [c darkviolet]►[/c] [i]Не дает ему теперь прохода своими насмешками[/i]. Чехов.
процедить
	[m2] [b]Процедить сквозь зубы[/b] ([p]разг.[/p]) — проявляя высокомерное или неприязненное отношение, сказать, произнести невнятно сквозь стиснутые зубы.
	[m2] [c darkviolet]►[/c] [i]Отвернувшись, он процедил сквозь зубы несколько слов[/i].
прочее
	[m2] [b]И прочее[/b] ([p]устар.[/p]). и прочая — употребляется в конце перечисления для указания на то, что перечисление может быть продолжено.
	[m2] [c darkviolet]►[/c] [i]Татьяна в оглавленьи кратком находит азбучным порядком слова: бор, буря, ворон, ель... и прочая[/i]. А.Пушкин.
прошлогодний
	[m2] [b]Как прошлогодний снег[/b] ([p]разг.[/p] [p]фам.[/p]) — говорится о чем-н. ненужном, потерявшем уже всякую ценность, значение.
	[m2] [c darkviolet]►[/c] [i]Он сознавал[/i],., [i]что ей решительно все равно и что он ей нужен столько же, как прошлогодний снег[/i]. Мамин-Сибиряк.
прошлый
	[m2] [b]Дело прошлое[/b] ([p]разг.[/p]) — употребляется как вводное слово в знач.: уже прошло, уже не имеет значения и т. п.
	[m2] [c darkviolet]►[/c] [i]Впрочем, дело прошлое, нечего греха таить[/i]. Чехов.
	[m2] [b]Отойти в прошлое[/b] — миновать, перестать существовать (об обычаях, нравах и т.п.).
	[m2] [c darkviolet]►[/c] — [i]Эти события давно отошли в прошлое[/i].
прощанье
	[m2] [b]На прощанье[/b] — перед расставаньем.
	[m2] [c darkviolet]►[/c] [i]Сказать что-н. на прощанье[/i].
проявить
	[m2] [b]Проявить себя[/b] — обнаружить перед другими свои достоинства или недостатки, зарекомендовать себя.
	[m2] [c darkviolet]►[/c] [i]Он вполне[/i] птица п[i]роявил себя на работе. Проявить себя с хорошей стороны[/i].
пруд
	[m2] [b]Хоть пруд пруди[/b] ([p]разг.[/p] [p]шутл.[/p]) — [p]перен.[/p] о чем-н., имеющемся в очень большом количестве.
	[m2] [c darkviolet]►[/c] [i]Денег у него — хоть пруд пруди[/i].
прямой
	[m2] [b]Прямо-таки[/b] ([p]разг.[/p]) — истинно, именно, подлинно, действительно, неподдельно, совершенно.
	[m2] [c darkviolet]►[/c] [i]Успех в последнее время у него прямо-таки замечательные![/i]
	[m2] [b]В прямом смысле слова[/b] ([p]разг.[/p]) — действительно, в самом деле, не фигурально.
	[m2] [c darkviolet]►[/c] [i]Он чудак в прямом смысле слова[/i].
	[m2] [b]Прямая дорога[/b] [i]или[/i] [b]прямой путь[/b] — [p]перен.[/p] непосредственный и правильный путь к достижению чего-н.
	[m2] [c darkviolet]►[/c] [i]От такой шалости к преступлению прямая дорога[/i].
прятать
	[m2] [b]Прятать концы[/b] — заметать, уничтожать следы какого-н. проступка, преступления.
	[m2] [c darkviolet]►[/c] [i]Прятали концы в воду, да ничего не вышло[/i].
прятки
	[m2] [b]Играть в прятки[/b] — [p]перен.[/p] действовать не прямо, скрывать что-н., таиться.
	[m2] [c darkviolet]►[/c] [i]Можете говорить прямо, нечего играть[/i] в [i]прятки[/i]
птица
	[m2] [b]Ранняя пташка[/b] ([p]разг.[/p]) — о человеке, рано встающем.
	[m2] [c darkviolet]►[/c] — [i]Пора, дитя мое, вставай: да ты, красавица, готова! О[/i], п[i]ташка ранняя моя![/i] А. Пушкин.
	[m2] [b]Обстрелянная[/b] ([i]или[/i] [b]стреляная[/b]) [b]птица[/b] ([p]разг.[/p]) — опытный, бывалый, ко всему привыкший человек.
	[m2] [c darkviolet]►[/c] [i]Приказчик его[/i] был [i]обстрелянная птица[/i]. Гоголь.
	[m2] [b]Птичье молоко[/b] ([p]разг.[/p] [p]шутл.[/p]) — фантастическая, небывалая пища, к-рой только и не хватает при общем изобилии.
	[m2] [c darkviolet]►[/c] — [i]И дом каменный, и сад, и заведения всякие, ягоды, фрукты — все свое. Только птичьего молока не было[/i]. Салтыков-Щедрин.
	[m2] [b]С птичьего полета[/b] \[перевод фр. выражения a vol doi- seau\]
	[m2] [b][c darkblue]1)[/c][/b] с высоты, с такого места, откуда всё видно сразу.
	[m2] [c darkviolet]►[/c] [i]Под ними с птичьего полета расстилался город, кружилась река[/i].
	[m2] [b][c darkblue]2)[/c][/b] [p]перен.[/p] поверхностно, не вникая в подробности ([p]ирон.[/p]).
	[m2] [c darkviolet]►[/c] [i]Все они, может быть, хорошие люди, нельзя судить о них с высоты птичьего полета[/i].
	[m2] [b]На птичьих правах[/b] (жить. [p]шутл.[/p]) — говорится о ком- н., пользующемся чем-н. случайно, не имея прочных оснований, положения.
	[m2] [c darkviolet]►[/c] [i]Он ничего решить не может, сам здесь на птичьих правах[/i].
пудрить
	[m2] [b]Пудрить голову[/b] ([p]разг.[/p] [p]устар.[/p]) — [p]перен.[/p] делать выговор, давать нагоняй.
	[m2] [c darkviolet]►[/c] [i]Целый час пудрил ему голову — очень основательно[/i]. Писемский.
пузырь
	[m2] [b]Мыльный пузырь[/b]
	[m2] [b][c darkblue]1)[/c][/b] пузырек, выдуваемый из мыльной пены через соломинку;
	[m2] [b][c darkblue]2)[/c][/b] [p]перен.[/p] о чем-н. непрочном, неосновательном, легко разрушающемся ([p]разг.[/p]).
	[m2] [c darkviolet]►[/c] [i]Все его обещания оказались мыльным пузырем[/i].
пуля
	[m2] [b]Отливать[/b] [i]или[/i] [b]лить пули[/b] ([p]разг.[/p]) — [p]перен.[/p] хвастливо лгать, рассказывать что-н. неправдоподобное.
	[m2] [c darkviolet]►[/c] [i]Прошу посмотреть, какие пули отливает! и старика отца приплел![/i] Гоголь.
	[m2] [b]Пустить себе пулю в лоб[/b] — застрелиться.
	[m2] [c darkviolet]►[/c] [i]Говорят, он пустил себе пулю в лоб[/i].
пункт
	[m2] [b]По пунктам[/b] ([p]разг.[/p]) — [p]перен.[/p] по порядку.
	[m2] [c darkviolet]►[/c] [i]Рассказывайте по пунктам, не спеша, чтобы все ясно было[/i].
пустить
	[m2] [b]Пустить по миру[/b] ([p]разг.[/p]) — разорить, заставить нищенствовать.
	[m2] [c darkviolet]►[/c] [i]Враги пустили его по миру[/i].
	[m2] [b]Пустить корни[/b] — [p]перен.[/p] прочно обосноваться.
	[m2] [c darkviolet]►[/c] [i]Мы быстро пустили корни на новом месте[/i].
	[m2] [b]Пустить пыль в глаза[/b] ([p]разг.[/p]) — хвастаясь, щеголяя мнимыми достоинствами, обманывать, морочить.
	[m2] [c darkviolet]►[/c] [i]Я пыль в глаза пускал, теперь — я пылью стал[/i]. Карамзин.
пустой
	[m2] [b]С пустыми руками[/b] ([p]разг.[/p]) — ничего не получив или ни"его не имея.
	[m2] [c darkviolet]►[/c] [i]Не хочу я к тебе с пустыми руками явиться[/i]. А.Пушкин.
	[m2] [b]Пустое место[/b] ([p]разг.[/p]) — [p]перен.[/p] ничего не значащий человек, ничтожество.
	[m2] [c darkviolet]►[/c] [i]Ты для него пустое место[/i].
	[m2] [b]Чтоб тебе[/b] (ему, вам, им) [b]пусто было[/b] ([p]простореч.[/p]) — употребляется при неудовольствии кем- чем-н. для выражения недоброжелательства, злобы, досады на кого- что-н.
	[m2] [c darkviolet]►[/c] — [i]Кто-то к дому подъехал. Не исправник ли, чтобы ему пусто было[/i]. Мельников-Печерский.
	[m2] [b]То густо, то пусто[/b] или [b]разом густо, разом пусто[/b] ([p]разг.[/p]) — [i]поговорка[/i]: то много, то ничего нет.
пусть
	[m2] [b]Пусть так[/b] — ладно, хорошо, так и быть, все равно.
	[m2] [c darkviolet]►[/c] [i]Пусть так, но всё признаться должно, что огурец не грех за диво счесть, в котором двум усесться можно[/i]. Крылов.
	[m2] [b]Пусть его[/b] (её, ; [p]разг.[/p])
	[m2] [b][c darkblue]1)[/c][/b] дозволение, согласие.
	[m2] [b][c darkblue]2)[/c][/b] приказание, долженствование.
	[m2] [c darkviolet]►[/c] [i]Дети года через три стыдятся своих игрушек[/i], — [i]пусть их, им хочется быть большими[/i]. Герцен.
пустяк
	[m2] [b]Пара пустяков![/b] ([p]простореч.[/p] [p]фам.[/p]) — ничего не стоит, очень легко сделать что-н.
	[m2] [c darkviolet]►[/c] [i]Вещи внести — это пара пустяков[/i].
путь
	[m2] [b]Путь-дорога[/b] ([p]нар.-поэт.[/p])
	[m2] [b][c darkblue]1)[/c][/b] полоса земли, предназначенная, приспособленная для передвижения.
	[m2] [b][c darkblue]2)[/c][/b] путешествие, поездка, движение.
	[m2] [b][c darkblue]3)[/c][/b] пожелание счастливого пути или приветствие при встрече.
	[m2] [c darkviolet]►[/c] — [i]Путь-дорога, господа! Вы откуда и куда?[/i] Ершов.
	[m2] [b]По пути[/b]
	[m2] [b][c darkblue]1)[/c][/b] во время путешествия, следования.
	[m2] [c darkviolet]►[/c] [i]По пути к процессии присоединялись новые группы демонетрактов[/i].
	[m2] [b][c darkblue]2)[/c][/b] [i]с кем-чем[/i], по одному и тому же направлению.
	[m2] [c darkviolet]►[/c] [i]Нам с ним было не по пути[/i].
	[m2] [b][c darkblue]3)[/c][/b] [p]перен.[/p], [i]с кем-чем[/i], об общности интересов, взглядов, целей, направления деятельности.
	[m2] [c darkviolet]►[/c] [i]Нам с меньшевиками не по пути[/i].
	[m2] [b]Быть на пути к[/b] [i]чему[/i] ([p]книжн.[/p]) — приближаться к чему- н.
	[m2] [c darkviolet]►[/c] [i]Быть на пути к общему признанию[/i].
	[m2] [b]На пути[/b] [i]к чему[/i] или [b]по пути[/b] [i]чего[/i] ([p]книжн.[/p]) — действуя, развиваясь в каком- н. направлении.
	[m2] [c darkviolet]►[/c] [i]Фашисты идут по пути развязывания войны[/i].
	[m2] [b]Без пути[/b] ([p]разг.[/p] [p]фам.[/p]) — зря, напрасно.
	[m2] [c darkviolet]►[/c] [i]Не станете потом без пути будить Ивана[/i]. Ершов.
	[m2] [b]Путь держать[/b] — идти, следовать куда- н.
	[m2] [c darkviolet]►[/c] [i]Тот путь держал до кузницы, тот шел в село Иваньково[/i]. Некрасов.
	[m2] [b]Последний путь[/b] ([p]книжн.[/p] [p]ритор.[/p]) — о похоронах кого-н., путь к могиле.
	[m2] [c darkviolet]►[/c] [i]Проводить кого-н. в последний путь[/i].
	[m2] [b]Идти своим путем[/b] — [p]перен.[/p] поступать, действовать независимо, по- своему, по своему желанию.
	[m2] [c darkviolet]►[/c] [i]Он всегда идет своим путем[/i].
	[m2] [b]Стоять на пути[/b] [i]чьем[/i] или [b]поперёк пути[/b] [i]кому[/i] ([p]разг.[/p]) — мешать кому-н., быть препятствием кому-н.
	[m2] [c darkviolet]►[/c] [i]Кто-то стоял на моем пути к счастью[/i].
пух
	[m2] [b]Рыльце в пуху[/b] (или в пушку; ([p]разг.[/p] [p]фам.[/p]) — замешан, причастен к чему- н. преступному, неблаговидному \[из басни Крылова "Лисица и сурок"\].
	[m2] [b]Ни пуха, ни пера[/b] — пожелание удатнику, отправляющемуся на охоту, высказанное в отрицательной форме) \[возникло вследствие суеверной болезни "сглазить", если пожелать прямо удачи\].
	[m2] [c darkviolet]►[/c] [i]У тебя сегодня экзамен? Ни пуха, ни пера![/i]
пушка
	[m2] [b]На пушку[/b] ([p]простореч.[/p])
	[m2] [b][c darkblue]1)[/c][/b] действуя обманным путем, прибегая к различным уловкам, ухищрениям, обиваться от кого- л. чего- л.
	[m2] [c darkviolet]►[/c] [i]Нечего меня на пушку брать[/i].
	[m2] [b][c darkblue]2)[/c][/b] запугивая, угрожая, добиваться от кого- л. чего- л.
	[m2] [b]Пушкой не прошибёшь[/b] ([p]разг.[/p])
	[m2] [b][c darkblue]1)[/c][/b] о большом количестве народа.
	[m2] [c darkviolet]►[/c] [i]На празднике народу — пушкой не прошибешь[/i].
	[m2] [b][c darkblue]2)[/c][/b] об упрямом человеке, трудно поддающемся убеждению, доказательствам.
	[m2] [c darkviolet]►[/c] [i]Не старайся ему ничего доказать, его и пушкой не прошибешь[/i].
пыл
	[m2] [b]В пылу[/b] (сраженья, спора, битвы и т. п.) ([p]книжн.[/p]) — в разгар.
	[m2] [c darkviolet]►[/c] [i]Самовар, не раз искалеченный в пылу драк и весь покрытый заплатами из олова[/i]. М. Горький.
пьяница
	[m2] [b]Горький пьяница[/b] — неисправимый алкоголик.
	[m2] [c darkviolet]►[/c] [i]Возьми себя в руки, ты же не горький пьяница[/i].
	[m2] [b]С пьяных глаз[/b] ([p]разг.[/p]) — будучи в нетрезвом состоянии.
	[m2] [c darkviolet]►[/c] [i]Наговорить с пьяных глаз[/i].
	[m2] [b]По пьяной лавочке[/b] ([p]вульг.[/p]) — будучи в нетрезвом состоянии.
	[m2] [c darkviolet]►[/c] [i]Опять по пьяной лавочке подрался[/i].
пядь
	[m2] [b]Ни пяди[/b] (земли не отдать, не уступить и т. п.) — нисколько, даже самой небольшой части.
	[m2] [c darkviolet]►[/c] [i]Ни одной пяди чужой земли не хотим, но и своей земли не отдадим никому[/i].
	[m2] [b]Семи пядей во лбу[/b] ([p]разг.[/p]) — очень умный, мудрый.
	[m2] [c darkviolet]►[/c] [i]Будь ты семя пядей во лбу, а где-нибудь промажешь[/i]. Н. Островский.
пялить
	[m2] [b]Пялить глаза[/b] [i]на кого-что[/i] ([i]сов.[/i] [p]простореч.[/p] [p]фам.[/p] [p]неодобрит.[/p]) — таращить глаза, смотреть упорно, напряженно.
	[m2] [c darkviolet]►[/c] [i]Что ты пялишь на него глаза целый вечер?[/i]
пята
	[m2] , пятка
	[m2] [b]По пятам[/b] ([b]ходить[/b]) [i]за кем-чем[/i] — неотступно, не отставая, непосредственно следом за кем- чем-н.
	[m2] [c darkviolet]►[/c] [i]За ним по пятам мчалась погоня[/i]. Тургенев.
	[m2] [b]Под пятой[/b] ([p]книжн.[/p] [p]ритор.[/p]) — под властью, под гнетом.
	[m2] [c darkviolet]►[/c] [i]Народы стонали под пятой самодержавия[/i].
	[m2] [b]Ахиллесова пята[/b] ([p]книжн.[/p]) слабая сторона чего-н., легко уязвимое место \[по др.- греч. мифологии тело Ахиллеса было неуязвимо во всех местах, кроме пятки\].
	[m2] [c darkviolet]►[/c] [i]Отсутствие ясно сознанной цели — вот ахиллесова пята всех администраторов, получивших воспитание у юссо[/i]. Салтыков-Щедрин.
	[m2] [b]С[/b] ([i]или[/i] [b]от[/b]) [b]головы до пят[/b] ([p]разг.[/p]) — во всем, со всех сторон, во всех отношениях.
	[m2] [c darkviolet]►[/c] [i]Он с головы до пят лентяй[/i].
	[m2] [b]Душа в пятки ушла[/b] — очень испугался.
	[m2] [c darkviolet]►[/c] [i]Стрельба такая, что душа уходит в пятки[/i].
	[m2] [b]Только пятки сверкают[/b] [i]или[/i] [b]засверкали[/b] ([p]разг.[/p]) — о быстром беге.
	[m2] [c darkviolet]►[/c] [i]Рванул с места, и только пятки засверкали[/i].
	[m2] [b]Показать пятки[/b] (разг.) — обратиться в бегство.
	[m2] [c darkviolet]►[/c] — [i]Вот она нам теперь пятки показала!... Вот и гоняйся за ней по большим дорогам[/i]. Достоевский.
	[m2] [b]От головы до пяток[/b] — во всем, со всех сторон, во всех отношениях, целиком.
	[m2] [c darkviolet]►[/c] [i]От головы до пяток на всех московских есть особый отпечаток[/i]. Грибоедов.
пятница
	[m2] [b]Семь пятниц на неделе[/b] [i]у кого[/i] о том, кто часто меняет свои решения.
	[m2] [c darkviolet]►[/c] [i]У него семь пятниц на неделе[/i].
пятое
	[m2] [b]Из пятого в десятое[/b] — беспорядочно, без связи, переходя непоследовательно от одного к другому.
	[m2] [c darkviolet]►[/c] [i]Рассказывать из пятого в десятое[/i].
раб
	[m2] [b]Раб божий[/b] — о христианине как о подчиненном во всем богу, а потом (теперь [p]устар.[/p]) в шутливых выражениях вообще о человеке.
	[m2] [c darkviolet]►[/c] [i]Надели рабу божьему на ноги колодки, посадили в темную, да на другой день к допросу[/i]. Салтыков-Щедрин.
работа
	[m2] [b]Взять в работу[/b] ([p]разг.[/p] [p]фам.[/p]) — оказать решительное воздействие на кого-н., сделать кому-н. строгий выговор, внушение за что-н.
	[m2] [c darkviolet]►[/c] [i]Его так взяли в работу, что он на все согласился[/i].
	[m2] [b]Сизифова работа[/b] [i]или[/i] [b]Сизифов труд[/b] — бесконечная и бесплодная работа \[по имени древнегреч. мифического царя Сизифа, наказанного за оскорбление богов тем, что должен был вкатывать на гору громадный камень, к-рый сейчас же опять скатывался вниз\].
радость
	[m2] [b]И не рад[/b] [i]или[/i] [b]сам не рад[/b] ([p]разг.[/p]) — о чувстве сожаленья, испытываемом кем-н. по поводу того, что произошло по его инициативе, при его участии.
	[m2] [c darkviolet]►[/c] [i]И не рад, что напоил[/i]. Гоголь.
	[m2] [c darkviolet]►[/c] [i]Затеял, а теперь сам не рад[/i].
	[m2] [b]Рад не рад[/b] и (реже) [b]хоть рад, хоть не рад[/b] ([p]разг.[/p]) — поневоле, хочешь — не хочешь.
	[m2] [c darkviolet]►[/c] — [i]Не смей согнать ленивца! ад не рад, корми его![/i] А. Пушкин.
	[m2] [c darkviolet]►[/c] [i]Хоть рад, хоть не рад, но теперь я муз и граций променял на вахтпарад[/i]. Баратынский.
	[m2] [b]Рад-радёхонек[/b] или [b]рад-радёшенек[/b] — очень рад, в очень радостном.
	[m2] [c darkviolet]►[/c] [i]Рад-радёшенек, что так получилось[/i].
	[m2] [b]Чего ради[/b] (вводи, слово; [p]простореч.[/p]) — по какой-н. причине, почему- н. вдруг.
	[m2] [c darkviolet]►[/c] [i]А чего ради, пожалуй, мне придется ехать[/i].
	[m2] [b]Изволь[/b]([b]те[/b]) [b]радоваться[/b] ([p]разг.[/p] [p]ирон.[/p]) — восклицание, выражающее досаду по поводу какой-н. неприятной неожиданности.
	[m2] [c darkviolet]►[/c] [i]Я пришел, а он, извольте радоваться, еще не вставал[/i] с [i]постели[/i].
	[m2] [b]На радостях[/b] ([p]разг.[/p]) — по случаю радости, удачи, успеха в чем-н.
	[m2] [c darkviolet]►[/c] [i]Хотелось попировать на радостях победы[/i]. Герцен.
раз
	[m2] [b]Раз на раз не приходится[/b] ([p]разг.[/p]) — не всегда бывает одно и тоже.
	[m2] [b]Раз от разу[/b] ([p]разг.[/p]) — с каждым новым последующим повторением.
	[m2] [c darkviolet]►[/c] [i]Раз от разу попытки становились слабее[/i].
	[m2] [b]Раз за разом[/b] ([p]разг.[/p])
	[m2] [b][c darkblue]1)[/c][/b] снова и снова, много раз подряд.
	[m2] [c darkviolet]►[/c] [i]Маслова, не переставая плакать, жадно стала раз за разом втягивать в себя и выпускать табачный дым[/i]. Л. Толстой
	[m2] [b][c darkblue]2)[/c][/b] последовательно один за другим.
	[m2] [c darkviolet]►[/c] [i]Раз за разом прогремели три взрыва[/i].
	[m2] [b]Раз навсегда[/b] \[букв, перевод фр. une fois pour toujours\] ([p]разг.[/p])
	[m2] [b][c darkblue]1)[/c][/b] о чем-н. однажды происшедшем, сделанном и сохраняющем силу навсегда, совершенно окончательно.
	[m2] [c darkviolet]►[/c] [i]Тем хорошо, что, по крайней мере, выяснилось раз навсегда[/i]. Салтыков-Щедрин.
	[m2] [b][c darkblue]2)[/c][/b] в первый и последний раз.
	[m2] [c darkviolet]►[/c] [i]Раз навсегда говорю тебе, что я не согласен[/i].
разбивка
	[m2] [b]На разбив[/b] ([p]простореч.[/p])
	[m2] [b][c darkblue]1)[/c][/b] не подряд, а беспорядочно из разных мест.
	[m2] [c darkviolet]►[/c] [i]Спрашивать на разбив[/i].
	[m2] [b][c darkblue]2)[/c][/b] порознь, по частям, не все вместе.
	[m2] [c darkviolet]►[/c] [i]Продавать на разбив[/i]
	[m2] [b]В разбивку[/b]
	[m2] [b][c darkblue]1)[/c][/b] не подряд, а беспорядочно из разных мест.
	[m2] [c darkviolet]►[/c] [i]Спрашивать вразбивку[/i].
	[m2] [b][c darkblue]2)[/c][/b] порознь, по частям, не все вместе.
	[m2] [c darkviolet]►[/c] [i]Действовать в разбивку[/i] ([p]простореч.[/p]).
разбор
	[m2] [b]К шапочному разбору[/b] (поспеть, прийти и т. п.; [p]разг.[/p]) — к концу, когда все уходят (букв, разбирают шапки, одеваются).
	[m2] [c darkviolet]►[/c] [i]Как ни спешил, а пришел к шапочному разбору[/i].
развесистая
	[m2] [b]Развесистая клюква[/b] — шуточное обозначение небылиц, неправдоподобий, обнаруживающих полное незнакомство с предметом.
развести
	[m2] [b]Развесить уши[/b] ([p]разг.[/p] [p]фам.[/p] [p]ирон.[/p]) — слушать что-н. с любопытством и доверчивостью.
	[m2] [c darkviolet]►[/c] [i]Народ, знаете, бывалый: пойдет рассказывать — только уши развешивай![/i] Гоголь.
	[m2] [b]Развести руками[/b] — повести, шевельнуть руками в разные стороны, выражая недоумение, удивление, затруднительность положения.
	[m2] [c darkviolet]►[/c] [i]Сидит — зрачки расширены, руками развела[/i]. Некрасов.
развязать
	[m2] [b]Развязать руки[/b] [i]кому-чему[/i] — освободить от какой-н. зависимости, ограничения в чем-н., от чего-н. связывающего, дать свободу действий ([p]разг.[/p]).
	[m2] [c darkviolet]►[/c] [i]Такой исход дела мне развяжет руки[/i].
	[m2] [b]Развязать язык[/b] ([p]разг.[/p])
	[m2] [b][c darkblue]1)[/c][/b] [i]кому-чему[/i]; дать возможность, побудить или заставить разговориться.
	[m2] [c darkviolet]►[/c] [i]Твой мед да бархатное пиво сегодня так язык мне развязали[/i]. А. Пушкин.
	[m2] [c darkviolet]►[/c] [i]Неожиданно случилось обстоятельство, которое развязало ему язык[/i]. . Успенский.
	[m2] [b][c darkblue]2)[/c][/b] [i]без доп[/i].; разговориться, начать много говорить (после молчания).
	[m2] [c darkviolet]►[/c] [i]Верно, я не в пору развязал язык[/i]. И. Никитин.
	[m2] [b]Язык развязался[/b] (развяжется) [i]у кого[/i] ([p]разг.[/p]) — кого-н. разговорился, начал много говорить (после молчания).
	[m2] [c darkviolet]►[/c] [i]Языки развязались, пошла беседа откровенная[/i]. Мельников-Печерский.
разговор
	[m2] [b]И разговору нет или и разговору быть не может[\b] [i]о чем[/i] ([p]разг.[/p])
	[m2] [b][c darkblue]1)[/c][/b] совершенно исключается возможность чего-н., не может быть и речи о чем-н.;
	[m2] [b][c darkblue]2)[/c][/b] само собой разумеется, невозможно возразить против чего-н.
разгон
	[m2] [b]В разгоне[/b] ([p]разг.[/p]) — в отсутствии (о ком- чем-н. ушедшем, отправленном на работу куда- н.).
	[m2] [c darkviolet]►[/c] [i]Все лошади в разгоне[/i].
разгореться
	[m2] [b]Глаза[/b] ([b]и губы[/b]) [b]разгорелись[/b] [i]на что[/i] ([p]разг.[/p]) — возникло сильное желание чего-н.
	[m2] [c darkviolet]►[/c] [i]У кумушки глаза и зубы разгорелись[/i] (на виноград). Крылов.
разинуть
	[m2] [b]Разиня[/b] (или [b]разинув[/b]) [b]рот[/b] (рты) ([p]разг.[/p] [p]фам.[/p]) — [p]перен.[/p]
	[m2] [b][c darkblue]1)[/c][/b] невнимательно, халатно.
	[m2] [c darkviolet]►[/c] [i]Работать, делать что-н[/i]., [i]разиня рот[/i].
	[m2] [b][c darkblue]2)[/c][/b] в изумлении.
	[m2] [c darkviolet]►[/c] [i]Все стояли, разинув рты. Все только слушают его, разинув рот[/i]. Крылов.
разлить
	[m2] [b]Водой не разольешь[/b] [i]кого[/i] — очень дружны.
	[m2] [c darkviolet]►[/c] [i]Девушки дружны с детства, их водой не разольешь[/i].
разнобой
	[m2] [b]В разнобой[/b] — не дружно, не общими усилиями, порознь.
	[m2] [c darkviolet]►[/c] [i]Действовать в разнобой[/i].
разности
	[m2] [b]Разные разности[/b] ([p]разг.[/p] [p]фам.[/p]) — самые разнообразные вещи, явления, всякая всячина.
	[m2] [c darkviolet]►[/c] [i]Сидели девушки, толкуя о разных разностях[/i]. Мельников-Печерский.
разобрать
	[m2] [b]Не разбери-поймешь[/b] или [b]не разбери-бери[/b] ([p]простореч.[/p], [p]фам.[/p]) — о чем-н. совсем непонятном, таком запутанном и сложном, что трудно в нем разобраться.
	[m2] [c darkviolet]►[/c] [i]До дому вали: там у нас такое — не разбери-поймешь[/i]. Фадеев.
разорвать
	[m2] [b]Разорвать на части[/b] ([p]разг.[/p]) — [p]перен.[/p] обращаясь наперебой к кому-н. с просьбами, поручениями и т. п., не дать покою, превысить чьи- н. силы, возможности.
	[m2] [c darkviolet]►[/c] [i]Так всем нужен, что его вот-вот разорвут на части[/i].
	[m2] [b]Чтоб тебя разорвало[/b] ([p]простореч.[/p]) — пожелание неприятности, несчастия кому-н. в знач.: чтоб ты пропал, сгинул.
	[m2] [c darkviolet]►[/c] [i]- то про меня! подумал Архипов. Про меня, чтоб его разорвало![/i] Чехов.
разрез
	[m2] [b]В разрез[/b] [i]с кем, с чем[/i] — наперекор кому-л. или чему- л. (действовать, поступать и т. д.).
	[m2] [b]В разрезе[/b] [i]чего, каком[/i] ([p]книжн.[/p]) — с каких- л. позиций.
разрешение
	[m2] [b]С вашего разрешения[/b] — употребляется как вежливая форма обращения, предупреждающая о желании говорящего сделать что-н.
	[m2] [c darkviolet]►[/c] [i]С вашего разрешения я возьму это[/i].
разрывается
	[m2] [b]Душа или сердце разрывается[/b] — [i]поговорка[/i] о скорби, вызываемой чувством жалости, состраданием чьей- н. беде.
	[m2] [c darkviolet]►[/c] [i]Душа разрывается, глядя на их страдания[/i].
разум
	[m2] [b]Ум за разум заходит[/b] [i]у кого[/i] о том, кто не в состоянии соображать, разумно рассуждать или действовать.
	[m2] [c darkviolet]►[/c] [i]Просто у меня с горя ум за разум зашел[/i]. Чехов.
разыграть
	[m2] [b]Разыграть дурака[/b] ([p]простореч.[/p]) — поступить глупо, оказаться в дураках.
	[m2] [c darkviolet]►[/c] [i]Какого ж я дурака разыграл![/i]
рай
	[m2] [b]Земной рай[/b] или [b]рай земной[/b] ([p]книжн.[/p]) — [p]перен.[/p] место, где можно жить счастливо и безмятежно.
	[m2] [c darkviolet]►[/c] [i]Я жил между енуей и Ниццей, в так называемом земном раю, между пальм и апельсинных плантаций[/i]. ружинин. [i]Вокруг домика рай земной, зелень, живут веселые птицы[/i]. Чехов.
	[m2] [b]Отправить в рай[/b] [i]кого[/i] ([p]ирон.[/p]) — [p]перен.[/p] убить.
	[m2] [c darkviolet]►[/c] [i]Я сам отправил четверых прямой дорогой в рай[/i]. А. Прокофьев.
рак
	[m2] [b]Показать, где раки зимуют[/b] ([p]разг.[/p] [p]фам.[/p]) — выражение угрозы.
	[m2] [c darkviolet]►[/c] [i]Показал бы я вам, где раки зимуют![/i] Чехов.
	[m2] [b]Знать, где раки зимуют[/b] ([p]разг.[/p] [p]фам.[/p]) — быть хитрым, проницательным, обладающим необходимыми для каких- н. происков сведениями.
	[m2] [c darkviolet]►[/c] — [i]Этот пройдоха всегда знает, где раки зимуют[/i].
	[m2] [b]Когда рак свистнет[/b] ([p]разг.[/p] [p]фам.[/p] [p]ирон.[/p]) — в неопределенном будущем, неизвестно когда; никогда.
	[m2] [b]Как рак на мели[/b] ([p]разг.[/p]) — в беспомощном положении.
	[m2] [c darkviolet]►[/c] [i]А они и остались, как рак на мели[/i]. Писемский.
раскинуть
	[m2] [b]Раскинуть умом[/b] [i]или[/i] [b]мозгами[/b] ([p]разг.[/p]) — подумав, привести в ясность, сообразить.
	[m2] [c darkviolet]►[/c] [i]Раскинь умом, разве можно так поступать?[/i]
раскланиваться
	[m2] [b]Перестать раскланиваться[/b] [i]с кем[/i] — прекратить знакомство.
	[m2] [c darkviolet]►[/c] [i]Я с ним перестал раскланиваться[/i].
раскрыть
	[m2] [b](Широко)[/b] [b]раскрыть глаза или рот[/b] — [i]перен[/i] удивиться.
	[m2] [c darkviolet]►[/c] [i]Он поспешно обернулся, раскрыл глаза[/i]. Тургенев.
	[m2] [b]Раскрыть[/b] ([b]свои[/b]) [b]карты[/b] — [p]перен.[/p] перестать скрывать свои планы, намерения.
	[m2] [c darkviolet]►[/c] [i]Он был готов раскрыть свои карты[/i].
расписаться
	[m2] [b]Расписаться в получении[/b] [i]чего[/i] ([p]разг.[/p] [p]ирон.[/p]) — [p]перен.[/p] сознаться в полученном оскорблении, подтвердить его.
	[m2] [c darkviolet]►[/c] [i]В полученьи оплеухи расписался мой дурак[/i]. А. Пушкин.
расположение
	[m2] [b]Расположение духа[/b] — настроение.
	[m2] [c darkviolet]►[/c] [i]Дурное расположение духа заменилось самым хорошим[/i]. Л. Толстой.
расправа
	[m2] [b]Расправа короткая[/b] [i]у кого с кем[/i] о том, кто не церемонится с кем-н., не задумывается круто, свирепо поступить с кем-н.
	[m2] [c darkviolet]►[/c] [i]С нами расправа коротка[/i]. Гончаров
расправить
	[m2] [b]Расправить крылья[/b] — [p]перен.[/p] приложить старания, проявить энергию.
	[m2] [c darkviolet]►[/c] [i]Пойду-ка я, расправлю крылья, у всех повыспрошу[/i]. Грибоедов
распустить
	[m2] [b]Распустить нюни[/b] — расхныкаться, расплакаться; быть плаксой, нытиком.
	[m2] [c darkviolet]►[/c] [i]В любви она умеет только хныкать и распускать нюни[/i]. Чехов.
расстояние
	[m2] [b]Держать[/b] [i]кого[/i] [b]на[/b] ([b]известном[/b]) [b]расстоянии от себя[/b] — избегать с кем-н. сближения, дружественных отношений.
	[m2] [b]Благородное расстояние[/b] — довольно далекое расстояние.
	[m2] [c darkviolet]►[/c] [i]И тихо целить в бледный лоб на благородном расстояньи[/i]. А.Пушкин.
рассыпаться
	[m2] [b]Рассыпаться прахом[/b] — погибнуть, пропасть, уничтожиться.
	[m2] [c darkviolet]►[/c] [i]Через три года все рассыпалось прахом[/i].
растереть
	[m2] [b]Плюнуть да растереть[/b] ([p]разг.[/p] [p]фам.[/p] [p]пренебр.[/p]) — говорится о чем-н. ничтожном, не заслуживающем никакого внимания.
растрёпанный
	[m2] [b]В растрёпанных чувствах[/b] ([p]разг.[/p] [p]фам.[/p]) — в сильном волнении, беспокойстве.
	[m2] [c darkviolet]►[/c] [i]Явился в своих растрепанных чувствах в Киев[/i]. Лесков.
расход
	[m2] [b]Вывести в расход[/b] [i]кого[/i] ([p]простореч.[/p]) — расстрелять (говорилось в период гражданской войны).
расшибиться
	[m2] [b]Расшибиться в лепешку[/b] ([p]простореч.[/p]) — о крайнем усердии, готовности услужить кому-н.
	[m2] [c darkviolet]►[/c] [i]Готов в лепешку расшибиться, чтоб только исполнить его желание[/i].
рвать
	[m2] [b]Рвать на себе волосы[/b] — сильно досадовать на себя, быть в отчаянии.
	[m2] [c darkviolet]►[/c] [i]От горя просто рвать на себе волосы готова[/i].
	[m2] [b]Рвать на части[/b] [i]кого-что[/i] — обращаясь наперебой к кому-н. с просьбами, поручениями и т. п., не дать покою, превысить чьи- н. силы, возможности.
	[m2] [c darkviolet]►[/c] [i]Его просто рвут на части[/i].
	[m2] [b]Рвать и метать[/b] ([p]разг.[/p]) — находиться в сильном раздражении, озлоблении на что-н.
	[m2] [c darkviolet]►[/c] [i]Он был вне себя, он, как говорится, и рвал и метал[/i]. Салтыков-Щедрин.
ребро
	[m2] [b]Поставить ребром[/b] (вопрос и т. п.) — заявить категорически, прямо, не допуская увиливания.
	[m2] [c darkviolet]►[/c] — [i]Какой вы однако напористый! Всякое слово ребром ставите[/i]. Салтыков-Щедрин.
	[m2] [b]Пересчитать рёбра[/b] [i]кому[/i] ([p]простореч.[/p]) — [i]кому[/i] ([p]простореч.[/p]) — избить кого-н.
	[m2] [c darkviolet]►[/c] [i]Там ему рёбра пересчитают, пусть только явится![/i]
редкий
	[m2] [b]Редкий день не[/b]... ([p]разг.[/p]) — часто, постоянно.
	[m2] [c darkviolet]►[/c] [i]Он редкий день не заходит к нам[/i].
	[m2] [b]На редкость[/b] ([p]разг.[/p]) — чрезвычайно, исключительно.
	[m2] [c darkviolet]►[/c] [i]Она на редкость добрый человек. Погода стояла... уже целую неделю на редкость хорошая[/i]. Достоевский.
редька
	[m2] [b]Надоел хуже горькой редьки[/b] ([i]поговорка[/i]) — очень, чрезвычайно надоел.
репа
	[m2] [b]Дешевле пареной репы[/b] ([i]поговорка[/i]) — очень дешево.
	[m2] [c darkviolet]►[/c] [i]Ваши услуги там будут дешевле пареной репы[/i].
решётка
	[m2] [b]За решетку[/b] ([b]посадить[/b]), [b]за решеткой[/b] ([b]сидеть[/b]) ([p]разг.[/p]) — [p]перен.[/p] в тюрьму, в тюрьме.
	[m2] [c darkviolet]►[/c] [i]Сижу за решеткой в темнице сырой[/i]. Лермонтов.
решето
	[m2] [b]Черпать воду решетом[/b] ([i]поговорка[/i]) — [p]перен.[/p] бесполезно, бесцельно трудиться.
	[m2] [c darkviolet]►[/c] [i]С сорняками бороться — что воду черпать решетом[/i].
	[m2] [b]Голова решетом[/b] (или [b]как решето[/b]) — о забывчивом человеке.
	[m2] [b]Чудеса — в решете[/b] ([p]иpoн[/p].) — о чем-н. необычном или нелепом.
риза
	[m2] [b]До положения риз[/b] (напиться, напоить и т. п.; [p]разг.[/p] [p]шутл.[/p])
	[m2] [b][c darkblue]1)[/c][/b] опьянете до бесчувствия (букв, до того, что снял одежды — намек на библейский рассказ о Ное, к-рый, опьянев, обнажился).
	[m2] [c darkviolet]►[/c] [i]Напоить Титыча до положения риз[/i]. Мельников-Печерский.
	[m2] [b][c darkblue]2)[/c][/b] [p]перен.[/p] очень, чрезвычайно, совершенно.
	[m2] [c darkviolet]►[/c] [i]Сделай одолжение, поссоримся раз хорошенько — до положения риз, до истребления[/i]. Тургенев.
	[m2] [b]Разодрать на себе ризы[/b] — впасть в крайнее отчаяние, выразить огорчение (по библейскому выражению, возникшему от древнееврейского обычая раздирать на себе одежду в знак горя).
	[m2] [c darkviolet]►[/c] [i]Порфирий Владимирович готов был ризы на себе разодрать[/i]. Салтыков-Щедрин.
риск
	[m2] [b]На свой риск[/b] или [b]на свой страх и риск[/b] ([b]действовать[/b]) — принимая на себя могущие произойти убытки или другие неблагоприятные последствия.
	[m2] [c darkviolet]►[/c] [i]Действуйте на свой страх и риск[/i].
ровный
	[m2] [b]Ровным счетом ничего[/b] ([p]разг.[/p]) — совершенно не, вовсе не.
	[m2] [c darkviolet]►[/c] [i]Он ровным счетом ничего не знает[/i].
	[m2] [b]Не ровён[/b] (или [b]неровён[/b]) [b]час[/b] ([p]простореч.[/p]) — употребляется в знач. вводного слова для выражения опасения чего-н. неожиданного в знач.: а вдруг.
	[m2] [c darkviolet]►[/c] — [i]Всё, знаете, лучше расписку. Неровен час... всё может случиться[/i]. Гоголь.
рог
	[m2] [b]Как из рога изобилия[/b] ([p]книжн.[/p]) — в большом количестве, неисчерпаемо.
	[m2] [c darkviolet]►[/c] [i]Блага посыпались, как из рога изобилия[/i].
	[m2] [b]Обломать[/b] (или [b]сломать[/b]) [b]рога[/b] [i]кому[/i] ([p]разг.[/p]) — [p]перен.[/p] заставить кого-н. быть менее дерзким, менее заносчивым, укротить.
	[m2] [c darkviolet]►[/c] [i]Там ему рога живо обломают![/i]
	[m2] [b]Сломить[/b] или [b]стереть рог[/b] [i]кому[/i] ([p]устар.[/p]) — пересилить кого-н., сбавить чью- н. спесь, подчинив, заставить кого-н. действовать каким-н. образом.
	[m2] [c darkviolet]►[/c] [i]Он сломит рог боярству родовому[/i]. А.Пушкин.
	[m2] [b]Брать быка за рога[/b] ([p]разг.[/p]) — действовать, не теряя времени, решительно и наверняка, направляя энергию на осуществление самого главного, основного, существенного.
	[m2] [c darkviolet]►[/c] [i]В этом деле нужно брать быка за рога[/i].
рогожка
	[m2] [b]Из кулька в рогожку[/b] — [i]поговорка[/i] о неудачной попытке исправить что-н., приведшей к худшему.
	[m2] [c darkviolet]►[/c] [i]Поправился из кулька в рогожку[/i].
род
	[m2] [b]Без роду и племени[/b] [i]или[/i] [b]без роду, без племени[/b] — неизвестного происхождения, без родственных связей.
	[m2] [c darkviolet]►[/c] [i]Послушай, Ибрагим, ты человек одинокий, без роду и племени[/i]. А.Пушкин.
	[m2] [c darkviolet]►[/c] [i]Он студент, без роду, без племени[/i]. Тургенев.
	[m2] [b]Ни роду, ни племени[/b] — одинокий, без родных.
	[m2] [c darkviolet]►[/c] [i]У нас, на краю села, жил мужик Корней; он ни роду ни племени не имел; при нём находился только его сынишка лет десяти[/i]. Н. Успенский.
	[m2] [b]Род людской[/b] или [b]человеческий род[/b] ([p]книжн.[/p]) — люди.
	[m2] [c darkviolet]►[/c] [i]Род людской там спит глубоко уж девятый век[/i]. Лермонтов.
	[m2] [b]На роду написано[/b] — суждено, предопределено.
	[m2] [c darkviolet]►[/c] [i]Так ему было на роду написано[/i].
	[m2] [b]От роду[/b] — от рождения.
	[m2] [c darkviolet]►[/c] [i]Ему от роду 20 лет[/i].
	[m2] [b]Такого рода[/b] ([p]разг.[/p]) — такой (такая, такое).
	[m2] [c darkviolet]►[/c] [i]Дело такого рода, что может произойти неприятность[/i].
	[m2] [b]В этом[/b] ([b]таком[/b]) [b]роде[/b] ([p]разг.[/p]) — приблизительно такой (такая, такое) или приблизительно так.
	[m2] [c darkviolet]►[/c] [i]Он что-то в этом роде и сказал[/i].
	[m2] [b]В некотором роде[/b] ([p]разг.[/p]) — до известной степени, несколько.
	[m2] [b]В своем роде[/b] ([p]разг.[/p]) — с известной точки зрения.
	[m2] [c darkviolet]►[/c] [i]И осень и весна хороши каждая в своем роде[/i].
	[m2] [b]Своего рода[/b] ([p]разг.[/p]) — своеобразный, в известной степени, как бы.
	[m2] [c darkviolet]►[/c] [i]Лёгкие в речевом аппарате служат своего рода мехами, подающими воздух[/i].
	[m2] [b]В чем мать родила[/b] ([p]разг.[/p] [p]шутл.[/p]) — без одежды, совсем голый.
	[m2] [c darkviolet]►[/c] [i]Вышел к гостье в чем мать родила[/i]. Лесков.
	[m2] [b]Не помнящий родства[/b]
	[m2] [b][c darkblue]1)[/c][/b] Порвавший все связи с воспитавшей его средой, с родными, близкими ему людьми.
	[m2] [c darkviolet]►[/c] [i]Иван, не помнящий родства[/i].
	[m2] [b][c darkblue]2)[/c][/b] отказавшийся от своих прошлых убеждений, верований.
	[m2] [b][c darkblue]3)[/c][/b] относящийся с пренебрежением к своим предшественникам и т. п.
рожа
	[m2] [b]Корчить[/b] (или [b]делать[/b], или [b]строить[/b]) [b]рожу[/b] — гримасничать.
	[m2] [c darkviolet]►[/c] [i]Корчить рожу перед зеркалом[/i].
	[m2] [b]Ни кожи, ни рожи[/b] ([p]простореч.[/p], [p]вульг[/p].) — об очень некрасивом человеке.
	[m2] [c darkviolet]►[/c] [i]Ну и подруга у него, ни кожи, ни рожи[/i].
рожон
	[m2] [b]Лезть[/b] ([b]идти[/b]) [b]на рожок[/b] ([p]разг.[/p]) — предпринимать заведомо рискованные действия, обреченные на неудачу и сулящие неприятности.
	[m2] [c darkviolet]►[/c] [i]Хватит лезть на рожон![/i]
	[m2] [b]Ни рожна[/b] ([p]простореч.[/p] [p]вульг.[/p]) — ничего.
	[m2] [c darkviolet]►[/c] [i]Ни рожна не дам тебе[/i].
	[m2] [b]Какого рожна[/b] ([b]надо, не достает[/b])? ([p]простореч.[/p] [p]вульг.[/p]) — что еще нужно?
	[m2] [c darkviolet]►[/c] [i]Какого еще им рожна надобно?[/i] Тургенев.
	[m2] [c darkviolet]►[/c] [i]Вам какого еще рожна не достает? — сердилась мать[/i]. . Успенский.
	[m2] [b]Против рожна[/b] (идти, переть; [p]простореч.[/p]) — действовать с негодными средствами против силы, когда все действия заведомо обречены на неудачу.
	[m2] [c darkviolet]►[/c] [i]Я сказал себе: никогда не прать против рожна[/i]. Салтыков-Щедрин.
	[m2] [c darkviolet]►[/c] [i]Против рожна не попрешь[/i].
	[m2] [b]На какой[/b] ([b]или кой[/b]) [b]рожон[/b] ([p]простореч.[/p] [p]вульг.[/p]) — зачем, на что?
	[m2] [c darkviolet]►[/c] [i]На какой рожон ты звал меня с собой?[/i]
роль
	[m2] [b]Играть роль[/b] (без определения) — [p]перен.[/p] иметь заметное влияние, оказывать воздействие.
	[m2] [c darkviolet]►[/c] [i]Он играет там роль. В его удаче сыграли роль, по-видимому, огромные способности[/i].
	[m2] [b]Играть роль[/b] [i]кого-чего[/i] или [i]какую[/i]
	[m2] [b][c darkblue]1)[/c][/b] оказывать какое-н. воздействие, влиять каким-н. образом.
	[m2] [c darkviolet]►[/c] [i]то обстоятельство не сыграло в его судьбе никакой роли[/i].
	[m2] [c darkviolet]►[/c] [i]Качество материала играет большую роль[/i].
	[m2] [c darkviolet]►[/c] [i]Углекислый аммоний в течении хлеба играет роль дрожжей[/i].
	[m2] [b][c darkblue]2)[/c][/b] притворяться, прикидываться кем-н.
	[m2] [c darkviolet]►[/c] [i]Ему как-то нравилось играть роль страдальца[/i]. Гончаров.
	[m2] [b][c darkblue]3)[/c][/b] быть кем- чем-н.
	[m2] [c darkviolet]►[/c] [i]Он играл жалкую роль приживала[/i]. Чехов.
	[m2] [b]Знать свою роль[/b] — [p]перен.[/p] действовать уверенно, со знанием дела.
	[m2] [c darkviolet]►[/c] [i]Вы не мешайте ему командовать, тут уж он знает свою роль[/i].
	[m2] [b]В роли[/b] (быть, выступать, являться и т. п.) — [p]перен.[/p] в качестве.
	[m2] [c darkviolet]►[/c] [i]Он у нас в роли шута[/i].
	[m2] [c darkviolet]►[/c] [i]Выступить в роли обвинителя[/i].
	[m2] [b]Выдержать роль[/b] — не отступить от принятой на себя роли, мастерски сыграть роль.
	[m2] [c darkviolet]►[/c] [i]Видно было, что ему страх скучно, но что он выдерживает храбро, до конца, роль совершенно развлеченного и счастливого человека[/i]. Достоевский.
роса
	[m2] [b]До росы[/b] — очень рано.
	[m2] [c darkviolet]►[/c] [i]Выйти из дома до росы[/i].
	[m2] [b]Маковой росинки[/b] (или [b]ни росинки[/b]) [b]во рту не было[/b] ([p]разг.[/p]) — ничего не ел.
	[m2] [c darkviolet]►[/c] [i]Я ведь и забыл: у меня нынче с утра во рту маковой росинки не было[/i]. Гончаров
роскошь
	[m2] [b]Позволить[/b] ([b]себе[/b]) [b]роскошь[/b] ([i]что-н. сделать[/i]) — не воздержаться от чего-н. дорогого, трудно достающегося и т.п., но заманчивого.
	[m2] [c darkviolet]►[/c] [i]Позволить себе роскошь общения с дорогими людьми[/i].
рост
	[m2] [b]Во весь рост[/b]
	[m2] [b][c darkblue]1)[/c][/b] выпрямившись;
	[m2] [b][c darkblue]2)[/c][/b] [p]перен.[/p] полностью, целиком.
	[m2] [c darkviolet]►[/c] [i]Во весь рост встали новые важные задачи[/i].
росчерк
	[m2] [b](Одним)[/b] [b]росчерком пера[/b] ([i]решать что-н[/i].) — [p]перен.[/p] мгновенно, не вникая в суть дела.
	[m2] [c darkviolet]►[/c] [i]Назначение было решено одним росчерком пера[/i].
рот
	[m2] [b]Рот открыть[/b] [i]или[/i] [b]раскрыть[/b] ([p]разг.[/p]) — [p]перен.[/p] заговорить, ответить, высказаться.
	[m2] [c darkviolet]►[/c] [i]Человек из города Бордо, лишь рот открыл, имеет счастье во всех княжон вселять участье[/i]. Грибоедов.
	[m2] [c darkviolet]►[/c] [i]Он не дает никому рта отрыть[/i].
	[m2] [b]В рот нейдёт[/b] ([p]разг.[/p]) — очень сыт.
	[m2] [c darkviolet]►[/c] [i]Всё очень вкусно, но уже ничего и в рот нейдет[/i].
	[m2] [b]В рот не возьмёшь[/b] ([p]разг.[/p]) — нельзя есть, невкусно.
	[m2] [c darkviolet]►[/c] [i]Её стряпню и в рот не возьмешь[/i].
	[m2] [b]Разинуть рот[/b] ([p]разг.[/p] [p]ирон.[/p]) — выразить на лице изумление.
	[m2] [c darkviolet]►[/c] [i]Смотреть, разинув рот[/i].
	[m2] [b]Не сметь рта разинуть[/b] ([b]раскрыть, открыть[/b]) ([p]разг.[/p]) — [p]перен.[/p] бояться слово сказать (против кого- чего-н.).
	[m2] [c darkviolet]►[/c] [i]У него никто из служащих не смеет рта разинуть[/i].
	[m2] [b]Во весь рот[/b] ([b]орать[/b]) — очень громко.
	[m2] [c darkviolet]►[/c] [i]Заорать во весь рот[/i].
	[m2] [b]Хлопот полон рот[/b] — очень много забот.
	[m2] [c darkviolet]►[/c] [i]Хлопот мартышке полон рот[/i]. Крылов.
	[m2] [c darkviolet]►[/c] [i]У неё своих хлопот полон рот[/i]. М. Горький.
	[m2] [b]Разжевать и в рот положить[/b] ([p]разг.[/p] [p]ирон.[/p]) — [p]перен.[/p] объяснить в самой доступной форме.
	[m2] [c darkviolet]►[/c] [i]Осталось только разжевать и в рот положить[/i].
	[m2] [b]Смотреть в рот[/b] [i]кому[/i]
	[m2] [b][c darkblue]1)[/c][/b] смотреть, как кто ест, т. е. досадовать из жадности на того, кто много ест, объедает кого-н.;
	[m2] [b][c darkblue]2)[/c][/b] [p]перен.[/p] смотреть, как кто говорит, т. е. подобострастно слушать кого-н., заискивать перед кем-н.
	[m2] [c darkviolet]►[/c] [i]Смотреть в рот начальству[/i].
	[m2] [b]Зажать или заткнуть рот[/b] [i]кому[/i] — [p]перен.[/p] заставить молчать.
	[m2] [c darkviolet]►[/c] [i]Правительство зажало рот оппозиционной печати[/i].
	[m2] [b]Не брать в рот[/b] [i]чего[/i] — совсем не употреблять в пищу, в питье.
	[m2] [c darkviolet]►[/c] [i]Они[/i] (певчие) [i]немножечко дерут, зато уж в рот хмельного не берут[/i]. Крылов.
рубаха
	[m2] , рубашка
	[m2] [b]Рубаха-парень[/b] ([p]разг.[/p] [p]фам.[/p]) — откровенный, простой в обращении человек.
	[m2] [c darkviolet]►[/c] [i]Он добрый и вообще рубаха-парень[/i].
	[m2] [b]Родиться в рубашке[/b] ([p]разг.[/p]) — [p]перен.[/p] говорится о счастливом, удачливом человеке.
	[m2] [c darkviolet]►[/c] [i]Он ли не в рубашке родился![/i] Бунин.
рубль
	[m2] [b]Рублём подарит[/b] ([p]нар.-поэт.[/p]) — выражение, означающее высокую похвалу какому-н. действию и употребляется обычно в параллелизмах, напр.
	[m2] [c darkviolet]►[/c] [i]Скажет слово — рублем подарит[/i].
	[m2] [c darkviolet]►[/c] [i]Посмотрит — рублём подарит[/i]. Некрасов.
	[m2] [c darkviolet]►[/c] [i]На кого ни взглянет — рублём подарит[/i]. Мельников-Печерский.
	[m2] [b]Длинный рубль[/b] ([p]разг.[/p]) — легкий и высокий заработок.
	[m2] [c darkviolet]►[/c] [i]Гнаться за длинным рублём[/i].
	[m2] [b]Не рублём, так дульём[/b] — [i]поговорка[/i] о мерах принуждения, к-рые будут применены в случае, если не подействует пример, уговор, подкуп и т. п.
ружьё
	[m2] [b]Призвать под ружьё[/b] — призвать на военную службу.
	[m2] [c darkviolet]►[/c] [i]Под ружьё были призваны тысячи человек[/i].
	[m2] [b]Поставить под ружьё[/b]
	[m2] [b][c darkblue]1)[/c][/b] в состояние мобилизационной или боевой готовности;
	[m2] [b][c darkblue]2)[/c][/b] заставить простоять определенное время при полном вооружении и снаряжении (наказание в царской армии).
	[m2] [c darkviolet]►[/c] [i]Ротный узнал про это предсказание и поставил провидца под ружьё[/i]. Вересаев.
	[m2] [b]Быть[/b] ([b]находиться[/b]) [b]под ружьём[/b]
	[m2] [b][c darkblue]1)[/c][/b] быть на военном, боевом положении (об армии);
	[m2] [b][c darkblue]2)[/c][/b] служить в армии.
	[m2] [b]Стоять под ружьем[/b]
	[m2] [b][c darkblue]1)[/c][/b] на военном положении, в состоянии мобилизационной готовности;
	[m2] [b][c darkblue]2)[/c][/b] в полной боевой готовности.
	[m2] [c darkviolet]►[/c] [i]Все войска стояли под ружьём... на случай вылазки шведов[/i]. А.Н. Толстой.
	[m2] [b][c darkblue]3)[/c][/b] стоять в полном вооружении и снаряжении, отбывая наказание в царской армии.
рука
	[m2] [b]Валится из рук[/b] (предмет работы; [p]разг.[/p]) — не работается.
	[m2] [c darkviolet]►[/c] [i]Работа валилась из рук, раздражала всякая мелочь[/i]. А. Степанов.
	[m2] [b]Волю давать рукам[/b] ([p]разг.[/p]) — пускать в ход руки, драться.
	[m2] [c darkviolet]►[/c] [i]Языком болтай, а рукам воли не давай[/i]. Пословица.
	[m2] [b]В руках[/b] [i]что у кого[/i] — [p]перен.[/p] вполне усвоил что-н., овладел чем-н.
	[m2] [c darkviolet]►[/c] — [i]Эта пьеса у меня еще не в руках[/i] (не разучил ее окончательно; муз. арго).
	[m2] [b]В руках[/b] [i]у кого[/i] ([p]разг.[/p]) — [p]перен.[/p] зависит от кого-н.
	[m2] [c darkviolet]►[/c] [i]Моя судьба в ваших руках[/i].
	[m2] [b]Голой рукой не тронь[/b] ([p]простореч.[/p]) — подходи с опаской, будь осторожен.
	[m2] [c darkviolet]►[/c] [i]Такого голой рукой не тронь[/i].
	[m2] [b]Голыми руками брать[/b] — овладевать без всякого труда.
	[m2] [c darkviolet]►[/c] [i]Такого голыми руками не возьмешь[/i].
	[m2] [b]Греть руки[/b] ([i]сов.[/i] нагреть) ([p]разг.[/p]) — [p]перен.[/p] нечестно наживаться, работая при каком- н. деле.
	[m2] [c darkviolet]►[/c] [i]Нагреть руки на биржевой спекуляции[/i].
	[m2] [b]Дать по рукам[/b] [i]кому[/i] ([p]разг.[/p] [p]фам.[/p]) — [p]перен.[/p] задать кому-н. острастку, воздействовать на кого-н. с целью отучить от чего-н.
	[m2] [c darkviolet]►[/c] [i]Дать по рукам фашистским захватчикам[/i].
	[m2] [b]Давать руку на отсечение[/b] — [p]перен.[/p] клятвенно заверять.
	[m2] [c darkviolet]►[/c] [i]Руку даю на отсечение — так и было[/i].
	[m2] [b]Держать руку[/b] [i]чью[/i] — [p]перен.[/p] поддерживать кого-н. в его начинаниях, в его споре с другими, быть чьим- н. сторонником.
	[m2] [c darkviolet]►[/c] [i]Вместо того, чтоб этого индюка наставлять, вы его руку держите[/i]. Чехов.
	[m2] [b]Доходят[/b] ([b]дошли[/b]) [b]руки[/b] ([p]разг.[/p]) — есть, была возможность, время заняться чем-н., справиться с чем-н.
	[m2] [c darkviolet]►[/c] [i]Давно собираюсь прочесть эту книгу, да всё руки не доходят[/i].
	[m2] [c darkviolet]►[/c] [i]У него до всего руки дойдут[/i].
	[m2] [b]Из рук вон[/b] ([b]плохо[/b]) ([p]разг.[/p]) — очень плохо, никуда не годится.
	[m2] [c darkviolet]►[/c] — [i]Это из рук вон, Петр Иванович!, начала жена чуть не со слезами[/i]. Гончаров.
	[m2] [c darkviolet]►[/c] — [i]Это было уже из рук вон плохо[/i]. Тургенев.
	[m2] [b]Из рук в руки или с рук ни руки[/b] ([b]передать, перейти[/b]) — непосредственно от одного к другому, без посредников, промежуточных инстанций.
	[m2] [c darkviolet]►[/c] [i]Передаю вам книгу из рук в руки[/i].
	[m2] [b]Как рукой сняло[/b] — совсем, бесследно прошло (о какой-н. боли, огорчении, расстройстве).
	[m2] [c darkviolet]►[/c] [i]После массажа головную боль как рукой сняло[/i].
	[m2] [b]Как без рук[/b] ([p]разг.[/p]) — совсем беспомощен, ничего не может делать.
	[m2] [c darkviolet]►[/c] [i]Я без своей записной книжки, как безрук[/i].
	[m2] [b]Коротки руки[/b] [i]у кого-чего[/i] ([p]разг.[/p] [p]фам.[/p]) — нет у кого- чего-н. достаточной власти, возможности сделать что-н.
	[m2] [c darkviolet]►[/c] — [i]Я вас под арест! — Кто? вы? коротки руки![/i] Гоголь.
	[m2] [b]Легкая рука[/b] [i]у кого-чего[/i] — кто- н. приносит счастье, удачу.
	[m2] [c darkviolet]►[/c] [i]Вытащи мне билет, у тебя легкая рука[/i].
	[m2] [b]Ломать руки[/b] — [p]перен.[/p] сильно горевать, отчаиваться.
	[m2] [b]Марать руки[/b] ([p]разг.[/p]) — вступаться в невыгодное дело, вмешиваться, ввязываться в предосудительную, неприятную историю ([p]простореч.[/p]).
	[m2] [c darkviolet]►[/c] [i]Из-за него не стоит руки марать[/i].
	[m2] [b]Мастер[/b] ([b]мастерица[/b]) [b]на все руки[/b] — все умеет делать.
	[m2] [c darkviolet]►[/c] [i]Такого лихого запевалы, мастера на все руки, сказочника и балагура не сыщется во всем полку[/i]. Куприн.
	[m2] [b]Махнуть рукой[/b] [i]на кого-что[/i] ([p]разг.[/p]) — оставить без внимания, предоставить кому-н. полную свободу действия, бросить какое-н. дело (с чувством огорчения, досады).
	[m2] [c darkviolet]►[/c] [i]Она на мужа давно махнула рукой[/i]. Писемский.
	[m2] [c darkviolet]►[/c] [i]Яким посоветовал махнуть рукой на эту канитель[/i]. А.Н. Толстой.
	[m2] [b]Набить руку[/b] [i]на чем[/i] ([p]разг.[/p]) — приобрести уменье, сноровку в чем-н.
	[m2] [c darkviolet]►[/c] [i]Они за эту проклятую войну так руки на воровстве набили, что я ужахался-ужахался, да и перестал[/i]. Шолохов.
	[m2] [b]Наложить на себя руки[/b] ([p]устар.[/p]) — покончить жизнь самоубийством.
	[m2] [c darkviolet]►[/c] [i]В отчаянии она могла наложить на себя руки[/i].
	[m2] [b]На руках быть[/b] [i]чьих[/i] или [i]у кого-чего[/i] — [p]перен.[/p] быть на попечении у кого- чего-н., составлять предмет чьих- н. забот.
	[m2] [c darkviolet]►[/c] [i]У меня на руках громадное дело. У него на руках большая семья[/i].
	[m2] [b]На руках умереть[/b] [i]чьих[/i] — умереть в присутствии кого-н., окруженным чьими- н. заботами, уходом.
	[m2] [c darkviolet]►[/c] [i]Он скончался на моих руках[/i]. А. Пушкин.
	[m2] [b]Ни руку[/b] [i]кому[/i] ([p]разг.[/p]) — [p]перен.[/p] удобно, подходит, совпадает с чьими- н. интересами.
	[m2] [c darkviolet]►[/c] — [i]Это мне очень на руку[/i].
	[m2] [b]Ни руку нечист[/b] ([p]разг.[/p] [p]фам.[/p]) — - плутоват, нечестен.
	[m2] [c darkviolet]►[/c] [i]В Камчатку сослан был, вернулся алеутом, и крепко на руку нечист[/i]. Грибоедов.
	[m2] [b]Не дрогнет рука[/b] [i]у кого[/i] (что-н. сделать) — кто- н. не побоится, не остановится перед тем, чтобы что-н. сделать.
	[m2] [c darkviolet]►[/c] [i]У него рука не дрогнет предать друга[/i].
	[m2] [b]Не поднимается рука[/b] [i]у кого на что[/i] ([p]разг.[/p]) — не может, не решается сделать что-н.
	[m2] [c darkviolet]►[/c] [i]Просто рука не поднимается оставить его одного[/i]..
	[m2] [b]Не покладая рук[/b] — усердно, прилежно, постоянно.
	[m2] [c darkviolet]►[/c] [i]Работать не покладая рук[/i].
	[m2] [b]Не положить рук[/b] ([p]книжн.[/p]) — [p]перен.[/p] не успокоиться, не перестать добиваться.
	[m2] [c darkviolet]►[/c] [i]И рук не положим, пока не свершим обета любви бескорыстной[/i]. Некрасов.
	[m2] [b]Не рука[/b] [i]кому[/i] ([p]простореч.[/p]) — некстати, не удобно.
	[m2] [c darkviolet]►[/c] [i]Возить казну крестьянину проселком не рука[/i]. Некрасов.
	[m2] [b]Носить на руках[/b] [i]кого[/i] — [p]перен.[/p] проявлять к кому-н. большое внимание, баловать.
	[m2] [c darkviolet]►[/c] [i]Его носили на руках, и он сам себя баловал[/i]. Тургенев.
	[m2] [b]Обеими руками подписываться[/b] [i]под чем[/i] ([p]разг.[/p]) — [p]перен.[/p] весьма охотно, полностью соглашаться с чем-н.
	[m2] [c darkviolet]►[/c] [i]Согласен, подпишу хоть обеими руками[/i].
	[m2] [b]Опускаются[/b] [i]или[/i] [b]отнимаются руки[/b] [i]у кого[/i] ([i]сов[/i]. опустились; [p]разг.[/p]) — [p]перен.[/p] ничего не хочется делать от отсутствия энергии, надежды на удачу, от горя и т. п.
	[m2] [c darkviolet]►[/c] [i]Все в слезах: и утешать-то надо, и распорядиться; там у всех руки опустились[/i], — [i]я один[/i]. Гончаров.
	[m2] [b]От рук отбиться[/b] ([p]разг.[/p]) — перестать быть покорным, послушным; перестать исполнять свое дело.
	[m2] [c darkviolet]►[/c] [i]И совсем от рук отбился, без просыпу пьёт[/i]. Некрасов.
	[m2] [b]От руки[/b] — рукой, ручным, не машинным, не механическим способом.
	[m2] [c darkviolet]►[/c] [i]Написать что-н. от руки[/i] (не на пишущей машинке).
	[m2] [b]Охулки ни руку не положить[/b] ([i]сов[/i]. не класть) ([p]разг.[/p] [p]фам.[/p]) — не упускать своей выгоды, интереса, не зевать, не ошибаться в чем-н.
	[m2] [c darkviolet]►[/c] [i]Мы тоже с матушкой-то на свою руку охулки не положим[/i]. А. Островский. 	
	[m2] [c darkviolet]►[/c] [i]И охулки не положишь на руку свою[/i]. Некрасов.
	[m2] [b]Подать руку[/b] ([b]помощи[/b]) [i]кому[/i] — [p]перен.[/p] помочь.
	[m2] [c darkviolet]►[/c] [i]Почему я, видя человека беспомощным, не имею права подать ему руку помощи[/i]. Салтыков-Щедрин.
	[m2] [c darkviolet]►[/c] [i]Я благодарен ему за то, что он первый подал мне руку в несчастии[/i].
	[m2] [b]Поднять руку[/b] [i]на кого-что[/i] — [p]перен.[/p]
	[m2] [b][c darkblue]1)[/c][/b] покуситься на кого- что-н.
	[m2] [c darkviolet]►[/c] [i]Не мог щадить он нашей славы, не мог понять в сей миг кровавый, на что он руку поднимал![/i].. Лермонтов.
	[m2] [b][c darkblue]2)[/c][/b] начать борьбу с кем- чем-н.
	[m2] [b]Под руки[/b] — вдвоем, взявши кого-н. под руку с каждой стороны.
	[m2] [c darkviolet]►[/c] [i]Сваха и подсваха вели под руки вдокию[/i]. А.Н. Толстой.
	[m2] [b]Под рукой[/b] ([p]разг.[/p])
	[m2] [b][c darkblue]1)[/c][/b] как- нибудь при случае, стороной, между прочим ([p]устар.[/p]).
	[m2] [c darkviolet]►[/c] [i]Он получил под рукой одно известие[/i]. Достоевский.
	[m2] [c darkviolet]►[/c] [i]Всего минутный наблюдатель, ты посмеешься под рукой[/i]. А. Пушкин.
	[m2] [b][c darkblue]2)[/c][/b] [i]у кого[/i], где- н. в непосредственной близости, так что удобно или всегда можно взять, легко достать, воспользоваться.
	[m2] [c darkviolet]►[/c] [i]Посуда под рукой стряпающей хозяйки. Инструменты должны находиться под рукой работающего. Нужной книги не оказалось под рукой[/i].
	[m2] [b]Под руку[/b]
	[m2] [b][c darkblue]1)[/c][/b] [i]кому, перен[/i]. мешая кому-н., в то время, когда кто- н. делает что-н., работает ([p]разг.[/p]).
	[m2] [c darkviolet]►[/c] [i]Не суйся под руку. Не говори мне под руку[/i].
	[m2] [b][c darkblue]2)[/c][/b] (рука под руку — [p]устар.[/p]) [i]с кем[/i], опираясь рукой на чью- н. согнутую в локте руку или давая кому-н. опереться на свою руку рукой, или же придерживая кого-н. рукой повыше локтя.
	[m2] [c darkviolet]►[/c] [i]В двух шагах от них стоял старик, под руку с ним хорошенькая девушка[/i]. Гончаров.
	[m2] [b][c darkblue]3)[/c][/b] [i]какую[/i], в каком- н. настроении, состоянии ([p]разг.[/p]).
	[m2] [c darkviolet]►[/c] [i]Под весёлую руку расплясались[/i].
	[m2] [c darkviolet]►[/c] [i]Под пьяную руку поссорились[/i].
	[m2] [c darkviolet]►[/c] [i]Под сердитую руку выбранил и за что. Попался ему под сердитую руку[/i] (когда он был сердит).
	[m2] [b]Попасться[/b] (попасть, подвернуться) [b]под руку[/b] [i]кому[/i] ([p]разг.[/p]) — случайно оказаться под рукой у кого-н.
	[m2] [c darkviolet]►[/c] [i]Тут он под руку и подвернулся[/i].
	[m2] [b]По рукам бить[/b] (ударять, ударить) — [p]перен.[/p] заключать (заключить) соглашение, сделку.
	[m2] [c darkviolet]►[/c] [i]У нас дело-то сделано, по рукам у нас ударено[/i]. А. Островский (из нар. песни).
	[m2] [c darkviolet]►[/c] [i]Ударили порукам. Ну, по рукам что ли?[/i] (согласен?)
	[m2] [b]По рукам дать[/b] (давать) [i]кому[/i] ([p]разг.[/p]) — [i]переп[/i]. осадить (осаживать), одернуть (одергивать) решительно кого-н.
	[m2] [c darkviolet]►[/c] [i]И правильно ему по рукам дали![/i]
	[m2] [b]По рукам ходить[/b] (пойти, разойтись и т. п.) — распространяться (распространиться), переходя от одного к друго[b]му[/b].
	[m2] [c darkviolet]►[/c] [i]Книга пошла порукам. Списки[/i] "[i]Горе от ума[/i]" [i]ходили по рукам[/i].
	[m2] [b]По руке[/b] — о том, что ловко держать, что удобно, подходит по весу или другим свойствам.
	[m2] [c darkviolet]►[/c] [i]Выбрать себе топор по руке. Перо по руке. Меч по руке[/i].
	[m2] [b]Правая рука[/b] [i]чья[/i] — главный помощник, доверенный.
	[m2] [c darkviolet]►[/c] [i]Ивашкин сын — сильненький, у царя правая рука[/i]. А.Н. Толстой.
	[m2] [b]Приложить руку[/b] [i]к чему[/i] — [p]перен.[/p] принять долю участия в чем-н.
	[m2] [c darkviolet]►[/c] [i]К этому проекту приложили люди многие специалисты[/i].
	[m2] [b]Протянуть руку[/b] ([p]разг.[/p] [p]устар.[/p]) — [p]перен.[/p] начать просить милостыню, жить подаянием.
	[m2] [c darkviolet]►[/c] [i]Под старость дворовому пришлось руку протянуть[/i].
	[m2] [b]Рука[/b] об [b]руку[/b] — дружно, совместно, сплоченно.
	[m2] [c darkviolet]►[/c] [i]Идти рука об руку с кем-н[/i]. (действовать согласно).
	[m2] [b]Развязать[/b] (развязывать) [b]руки[/b] [i]кому[/i] — [p]перен.[/p] дать (давать) кому-н. свободу действий, возможность действовать.
	[m2] [c darkviolet]►[/c] [i]Его согласие развязало мне руки[/i].
	[m2] [b]Рука руку моет[/b] — [i]поговорка[/i] о сообщниках в каком- н. неблаговидном деле.
	[m2] [b]Рука с рукой[/b] ([p]устар.[/p]) — взявшись за руки или под руку.
	[m2] [c darkviolet]►[/c] [i]Они в саду рука с рукой гуляют утренней порой[/i]. А. Пушкин.
	[m2] [b]Руки прочь[/b] [i]от кого-чего[/i] ([p]ритор.[/p]) — восклицание, выражающее требование невмешательства в дела кого- чего-н., сохранения неприкосновенности кого- чего-н.
	[m2] [c darkviolet]►[/c] [i]Во время интервенции английские рабочие создали организацию под лозунгом[/i] "[i]Руки прочь от Советской России[/i]".
	[m2] [b]Рукой подать[/b] ([p]разг.[/p]) — очень близко, рядом.
	[m2] [c darkviolet]►[/c] [i]Из лавки рукой подать в кабак[/i]. Чехов.
	[m2] [b]Своя рука владыка[/b] — [i]поговорка[/i] о самодуре, деспоте, человеке, к-рый делает все, что хочет.
	[m2] [b]Связать[/b] (связывать) [b]руки[/b] [i]кому[/i] или [b]по рукам[/b] [i]кого[/i] — [p]перен.[/p] лишить возможности действовать свободно; стеснить обязанностями, заставить поступать в зависимости от чего-н.
	[m2] [c darkviolet]►[/c] [i]Твоя просьба меня связала меня по рукам[/i].
	[m2] [b]Сложа руки сидеть[/b] — прекратить деятельность, перестать действовать, работать.
	[m2] [c darkviolet]►[/c] [i]Пришлось сложить смиренно руки иль поплатиться головой[/i]. Некрасов.
	[m2] [b]Сон в руку[/b] ([p]разг.[/p]) — сон, сбывшийся в действительности.
	[m2] [c darkviolet]►[/c] [i]Ах, батюшка, сон в руку![/i] Грибоедов.
	[m2] [c darkviolet]►[/c] [i]Сон мой был в руку, родная![/i] Некрасов.
	[m2] [b]С рук долой[/b] — [i]поговорка[/i] об окончании какой-н. длительной работы, об избавлении от какого-н. тяготившего дела.
	[m2] [c darkviolet]►[/c] [i]Ну, наконец, еще одна обуза с рук долой![/i]
	[m2] [b]С рук сойти[/b] (сходить) ([p]разг.[/p]) — пройти (проходить) безнаказанно.
	[m2] [c darkviolet]►[/c] [i]Бывает хуже — с рук сойдет[/i]. Грибоедов.
	[m2] [c darkviolet]►[/c] [i]Что сходит с рук ворам, за то воришек бьют[/i]. Крылов.
	[m2] [b]С руки[/b] ([p]разг.[/p])
	[m2] [b][c darkblue]1)[/c][/b] [i]кому[/i], удобно, подходит, кстати, уместно (чаще с отриц.).
	[m2] [c darkviolet]►[/c] — [i]Это дело мне не с руки. Мне не с руки хвала и лесть[/i]. Лермонтов.
	[m2] [b][c darkblue]2)[/c][/b] [i]чьей[/i], то же, что с чьей- н. легкой руки,
	[m2] [c darkviolet]►[/c] [i]Ты с моей руки разжился[/i]. Крылов.
	[m2] [b]Умыть[/b] (умывать) [b]руки[/b] в [i]чем[/i] ([p]книжн.[/p]) — [p]перен.[/p] отстраниться (отстраняться) от чего-н., снять (снимать) с себя ответственность за что-н. \[евангельское выражение\].
	[m2] [b]Чешутся руки[/b] [i]у кого[/i] ([p]разг.[/p])
	[m2] [b][c darkblue]1)[/c][/b] хочется подраться;
	[m2] [b][c darkblue]2)[/c][/b] [i]с[/i] [p]инф.[/p] хочется заняться чем-н.
	[m2] [c darkviolet]►[/c] — [i]Эх! возьми меня в работники, поработать руки чешутся[/i]. Некрасов.
рукава
	[m2] [b]Спустя[/b]- кое- как, небрежно.
	[m2] [c darkviolet]►[/c] [i]Работать спустя рукава. ела свои он вел спустя рукава[/i].
рукавицы
	[m2] [b]Держать в ежовых[/b] [i]кого[/i] ([p]разг.[/p]) — обходиться с кем-н. строго, сурово.
руль
	[m2] [b]Без руля и без ветрил[/b] ([p]ирон.[/p]) — [p]перен.[/p] без ясного направления и цели (взято из поэмы Лермонтова "Демон": "На воздушном океане, без руля и без ветрил, тихо плавают в тумане хоры стройные светил").
русский
	[m2] [b]Русским языком[/b] (сказать, говорить) [i]кому[/i] ([p]разг.[/p]) — [p]перен.[/p] говорить достаточно ясно, чтобы понять (обычно с оттенком раздражения).
	[m2] [c darkviolet]►[/c] [i]Я сказала вам русским языком: денег у меня свободных теперь нет[/i]. Чехов.
ручка
	[m2] [b]До ручки[/b] (добить) [i]что[/i] ([p]простореч.[/p], [p]шутл.[/p]) — [p]перен.[/p] до конца, до крайней степени израсходовать, использовать  об инструменте — сточить до рукоятки).
	[m2] [b]До ручки[/b] ([b]дойти, довести[/b]) [i]кого[/i] ([p]простореч.[/p], [p]фам.[/p]) — [p]перен.[/p] до безвыходного, крайнего положения, до полного отчаяния.
	[m2] [c darkviolet]►[/c] [i]От тоски она дошла до ручки[/i].
рыба
	[m2] [b]В мутной воде рыбу ловить[/b] — извлекать выгоду, корыстно пользуясь какими- н. чужими затруднениями, неурядицами.
	[m2] [c darkviolet]►[/c] [i]Подобные люди всегда ловят рыбу в мутной воде[/i].
	[m2] [b]Как рыба в воде[/b] (чувствовать себя) ([p]разг.[/p]) — в своей сфере, непринужденно.
	[m2] [c darkviolet]►[/c] [i]Среди студентов он как рыба в воде[/i].
	[m2] [b]Ни рыба, ни мясо[/b] ([p]разг.[/p] [p]пренебр.[/p]) — [p]перен.[/p] о ком- н., не имеющем характерных, отличительных индивидуальных свойств: ни то, ни се.
	[m2] [c darkviolet]►[/c] [i]Он ни мужик, ни барин, ни рыба ни мясо; прошлое у него горькое, в настоящем у него только 25 рублей в месяц[/i]. Чехов
	[m2] [b]Биться, как рыба об лёд[/b] — бесплодно добиваться чего-н., преимущ. лучших условий для своей жизни.
	[m2] [c darkviolet]►[/c] [i]Надоело биться, как рыба об лёд[/i].
рыло
	[m2] , рыльце
	[m2] [b]Ни уха, ни рыла[/b] (не смыслить) ([p]вульг.[/p]) — ничего не смыслить в чем-н.
	[m2] [c darkviolet]►[/c] [i]Он в науках ни уха, ни рыла[/i].
	[m2] [b]Рылом не вышел[/b] ([p]простореч.[/p], [p]фам.[/p]) — некрасив; не подходит, не годится.
	[m2] [c darkviolet]►[/c] [i]Не взяли на службу, говорят, рылом не вышел[/i].
	[m2] [b]Рыльце в пуху или в пушку[/b] [i]у кого[/i] ([p]разг.[/p] [p]фам.[/p]) — замешан, причастен к чему- н. преступному, неблаговидному \[из басни Крылова "Лисица и сурок"\].
рыть
	[m2] [b]Землю рыть[/b] ([p]разг.[/p] [p]фам.[/p])
	[m2] [b][c darkblue]1)[/c][/b] ([i]с прибавлением слова[/i] "копытом" [i]и без него[/i]) [p]перен.[/p] гореть нетерпением приступить к работе, к делу (как застоявшаяся лошадь); рьяно работать;
	[m2] [b][c darkblue]2)[/c][/b] [p]перен.[/p] выражение удивления о человеке, удачно совершающем большие дела.
	[m2] [c darkviolet]►[/c] [i]Что делает! просто, землю роет![/i]
рыцарь
	[m2] [b]Рыцари большой дороги[/b] ([p]ирон.[/p]) — грабители.
	[m2] [b]Рыцарь печального образа[/b] — Дон Кихот, герой одноименного романа Сервантеса.
	[m2] [b]Рыцарь без страха и упрёка[/b] ([p]книжн.[/p]) — [p]перен.[/p] человек безупречного мужества и безупречных нравственных достоинств \[перевод фр. chevalier sans peur et reproche\].
рюмочка
	[m2] [b]Любить рюмочку[/b] ([p]разг.[/p] [p]шутл.[/p]) — любить выпить хмельного.
	[m2] [c darkviolet]►[/c] [i]Всем известно, что он любит рюмочку[/i].
ряд
	[m2] [b]Из ряда[/b] (из ряду — [p]устар.[/p]) вон (выходящий) — очень отличающийся от других, выдающийся.
	[m2] [c darkviolet]►[/c] [i]Из ряда вон выходящее явление[/i].
	[m2] [b]В ряду[/b] [i]кого-чего[/i] ([p]устар.[/p]) — среди, в числе кого- чего- и.
	[m2] [c darkviolet]►[/c] [i]В ряду заслуженных известных музыкантов на концерте с успехом выступала талантливая молодежь[/i].
	[m2] [b]В ряде[/b] [i]кого-чего[/i] — в нек-ром, немалом количестве кого- чего-н.
	[m2] [c darkviolet]►[/c] [i]В ряде деревень есть уже электрическое освещение[/i].
рядом
	[m2] [b]Сплошь и[/b] (или да) [b]рядом[/b] ([p]разг.[/p]) — часто, почти всегда.
	[m2] [c darkviolet]►[/c] [i]Такие случаи бывают сплошь и рядом[/i].
саврас
	[m2] [b]Пустить савраса без узды[/b] ([i]поговорка[/i])- дать неограниченную свободу, оставить без присмотра.
	[m2] [c darkviolet]►[/c] [i]Пусти-ка савраса без узды — он в один момент того накуролесит, что годами потом не поправишь[/i]. Салтыков-Щедрин.
	[m2] [b]Саврас без узды[/b] [i]или[/i] [b]безуздый саврас[/b] ([p]разг.[/p])- [p]перен.[/p] молодой мужчина, склонный к кутежам, бесшабашному разгулу (преимущ. о купеческих сынках).
садовый
	[m2] [b]Голова садовая[/b] ([p]простореч.[/p] [p]бран.[/p]) — разиня, тупица.
	[m2] [c darkviolet]►[/c] — [i]Да что ты всё рукой тычешь: ...Голова ты садовая![/i] Чехов.
сажень
	[m2] [b]Косая сажень в плечах[/b] ([p]разг.[/p]) — о широкоплечем, рослом человеке.
	[m2] [c darkviolet]►[/c] [i]Вошёл высокий военный, косая сажень в плечах[/i]. К. Симонов.
сам
	[m2] [b]Сам большой[/b] ([p]простореч.[/p] [p]устар.[/p]) — независим, самостоятелен.
	[m2] [c darkviolet]►[/c] [i]Мои желания — покой, да щей горшок, да сам большой[/i]. А. Пушкин.
	[m2] [b]Сам не свой[/b] — о том, кто потерял равновесие, самообладание вследствие волнения, душевного потрясения, расстройства.
	[m2] [c darkviolet]►[/c] [i]Как увижу её, я и сам не свой[/i]. Лермонтов.
	[m2] [c darkviolet]►[/c] [i]И в многолюдстве я потерян, сам не свой[/i]. Грибоедов.
	[m2] [c darkviolet]►[/c] [i]И подлинно сама не своя: такая пустота в голове, ничего не вижу! в горле совсем от слез перегорело[/i]. Гончаров.
	[m2] [b]Само собой разумеется[/b] — в знач. вводного слова: конечно, понятно, как и нужно было думать ([p]разг.[/p]).
	[m2] [c darkviolet]►[/c] [i]Мы, разумеется, не сидели с ним на одном месте[/i]. Герцен.
	[m2] [c darkviolet]►[/c] [i]Разумеется, в подходящей компании еще веселее[/i]. Салтыков-Щедрин.
	[m2] [b]Сам по себе[/b] — самостоятельно, независимо от прочего.
	[m2] [c darkviolet]►[/c] [i]Жизнь, им изображаемая, служит для него не средством к отвлеченной философии, а прямой целью сама по себе[/i]. Добролюбов.
	[m2] [c darkviolet]►[/c] [i]Жизнь была у него сама по себе, а наука сама по себе[/i]. Гончаров.
	[m2] [b]Сам[/b] (сама и т. д.) [b]собой[/b] ([b]делается, происходит[/b] и т. п.) — непроизвольно, без посторонней помощи.
	[m2] [c darkviolet]►[/c] [i]У Кулакевича забарабанило в правом ухе и сам собой развязался галстук[/i]. Чехов.
	[m2] [c darkviolet]►[/c] — [i]Это, говорит он, придет само собой, без зову[/i]. Гончаров.
	[m2] [b]В самом деле[/b]
	[m2] [b][c darkblue]1)[/c][/b] действительно, точно, правда.
	[m2] [c darkviolet]►[/c] [i]Ах, в самом деле рассвело![/i] Грибоедов.
	[m2] [c darkviolet]►[/c] [i]Ужель и впрямь и в самом деле, без элегических затей, весна моих промчалась дней?[/i] А.Пушкин.
	[m2] [b][c darkblue]2)[/c][/b] вопросительная формула в знач.: действительно так? ([p]разг.[/p])
	[m2] [c darkviolet]►[/c] — [i]А ведь пропажа-то нашлась[/i]. — [i]В самом деле?[/i]
	[m2] [b]На самом деле[/b] — в действительности.
	[m2] [c darkviolet]►[/c] [i]Тебе, видно, больше набрехали, чем на самом деле было[/i]. Шолохов.
	[m2] [c darkviolet]►[/c] [i]С виду я насмешлив и развязен, а на самом деле я просто робок[/i]. Тургенев.
собой, себя
	[m2] [b]Владеть собой[/b] — иметь самообладание, уметь спокойно и хладнокровно рассуждать, поступать.
	[m2] [c darkviolet]►[/c] [i]В сложных ситуациях он всегда владел собой[/i].
	[m2] [b]Овладеть собой[/b] — добиться самообладания.
	[m2] [c darkviolet]►[/c] [i]Ему с трудом удалось овладеть собой[/i].
	[m2] [b]Вне себя[/b] — в крайнем волнении, в крайней степени волнения, вызванного каким-н. чувством.
	[m2] [c darkviolet]►[/c] [i]Вне себя от радости. ады! гады! вне себя рычал Пимен, держа себя за голову[/i]. Салтыков-Щедрин.
	[m2] [b]За собой[/b] — сзади, позади себя.
	[m2] [c darkviolet]►[/c] [i]Я услышал за собой неровный длинный вздох[/i]. Тургенев.
	[m2] [b]Из себя[/b] ([p]простореч.[/p]) — употребляется в знач.: лицом, наружностью, внешностью.
	[m2] [c darkviolet]►[/c] [i]Видный из себя мужчина. Богатеющая из себя, можно сказать, красоточка[/i]. Сухово- Кобылин.
	[m2] [b]Из себя выходить[/b] — терять самообладание, сильно, чрезмерно раздражаться.
	[m2] [c darkviolet]►[/c] [i]После этих слов он начал выходить из себя[/i].
	[m2] [b]Не в себе[/b] ([p]простореч.[/p]) — в душевном расстройстве.
	[m2] [c darkviolet]►[/c] [i]Он, сердечный, не в себе стал. Л. Толстой[/i].
	[m2] [c darkviolet]►[/c] [i]Я теперь не в себе, понимать ничего не могу[/i]. А. Островский.
	[m2] [b]Не по себе[/b] [i]кому[/i] и ([p]устар.[/p]) [i]кто[/i] ([p]разг.[/p]) — неприятно, нездоровится кому-н., кто- н. чувствует себя необычно, испытывает смущение, затруднение.
	[m2] [c darkviolet]►[/c] [i]От его слов мне стало не по себе. И вообще я был как-то очень не по себе[/i]. Достоевский.
	[m2] [b]От себя[/b]
	[m2] [b][c darkblue]1)[/c][/b] в направлении от действующего лица.
	[m2] [c darkviolet]►[/c] [i]Дверь отворяется от себя. Толкайте калитку от себя[/i].
	[m2] [b][c darkblue]2)[/c][/b] от своего имени.
	[m2] [c darkviolet]►[/c] [i]От себя скажу, что так делать не годится[/i].
	[m2] [c darkviolet]►[/c] — [i]Ах, Лизанька! ты от себя ли?[/i] Грибоедов.
	[m2] [b]По себе[/b]
	[m2] [b][c darkblue]1)[/c][/b] по своим силам, вкусам, что подходит (чаще с отриц.).
	[m2] [c darkviolet]►[/c] [i]Выбрал работу не по себе[/i].
	[m2] [b][c darkblue]2)[/c][/b] после себя.
	[m2] [c darkviolet]►[/c] [i]Оставить по себе добрую память[/i].
	[m2] [b]Прийти в себя[/b] — опомниться.
	[m2] [c darkviolet]►[/c] [i]Я не мог прийти в себя от мысли, что вместо ожидаемого рисунка при всех прочтут мои никуда негодные стихи и слова[/i]. Л. Толстой.
	[m2] [b]Про себя[/b]
	[m2] [b][c darkblue]1)[/c][/b] (читать, говорить и т.п.) — тихо, не вслух.
	[m2] [c darkviolet]►[/c] [i]Чиж робкий на заре чирикал про себя[/i]. Крылов.
	[m2] [b][c darkblue]2)[/c][/b] (думать, знать и т. п.) — не выражая внешним образом, в душе, в уме.
	[m2] [c darkviolet]►[/c] [i]Про себя, то есть, в самом нутре души, я считал, что иначе и поступить нельзя[/i]. Достоевский.
	[m2] [b]Сам по себе[/b] — самостоятельно, независимо от прочего.
	[m2] [c darkviolet]►[/c] [i]Жизнь, им изображаемая, служит для него не средством к отвлеченной философии, а прямой целью сама по себе[/i]. Добролюбов.
	[m2] [b]Сам собою, сама собою, само собою[/b] — совершенно самостоятельно, без вмешательства, без особых усилий.
	[m2] [c darkviolet]►[/c] [i]Всё устроилось само собою[/i].
	[m2] [b]Само собою[/b] ([p]разг.[/p]) или само собою разумеется (вводные слова) — конечно, безусловно, несомненно.
	[m2] [c darkviolet]►[/c] [i]Само собою, там будут все наши друзья[/i].
	[m2] [b]Себе на уме[/b] ([p]разг.[/p]) — скрытен, хитер, имеет заднюю мысль.
	[m2] [c darkviolet]►[/c] [i]Он — малый хитрый, очень себе на уме[/i]. Достоевский.
сантим
	[m2] [b]Ни сантима[/b] ([p]разг.[/p] [p]устар.[/p] [p]шутл.[/p]) — ни гроша, ни копейки (о полном отсутствии денег).
	[m2] [c darkviolet]►[/c] [i]Ни сантима в кармане[/i].
сапа
	[m2] [b]Тихой сапой[/b] (идти, приближаться, проникать куда- н., добиваться чего-н. и т. п.; [p]разг.[/p] [p]ирон.[/p]) — [p]перен.[/p] крадучись, медленно и незаметно.
	[m2] [c darkviolet]►[/c] [i]На укреплении номер три японцы временно отошли в ближайшие свои траншеи и идут тихой сапой[/i]. А. Степанов.
сапоги
	[m2] [b]Два сапога пара[/b] ([p]разг.[/p] [p]ирон.[/p]) — о двух лицах, вполне подходящих друг к другу (преимущ. в отношении общего им недостатка).
	[m2] [b]Сапоги всмятку[/b] — чепуха, бессмыслица.
	[m2] [c darkviolet]►[/c] — [i]Это выходит просто: андроны едут, чепуха, белиберда, сапоги всмятку! это просто черт побери![/i] Гоголь.
	[m2] [b]В сапожках ходить[/b] (щеголять и т. п.; [p]простореч.[/p] [p]устар.[/p]) — [p]перен.[/p] быть дорогим, редким, трудно доставаемым.
	[m2] [c darkviolet]►[/c] [i]Дорога нынче рыбка-то стала, в сапожках ходит[/i]. Мельников-Печерский.
сахар
	[m2] [b]Сахар-медович[/b] ([p]разг.[/p]) — о льстивом, вкрадчивом, сладко говорящем человеке.
	[m2] [b]Чай да сахар![/b] ([p]простореч.[/p] [p]фам.[/p]) — приветствие пьющим чай.
	[m2] [b]Чаи да сахары[/b] ([p]простореч.[/p] [p]фам.[/p]) — чаепитие.
	[m2] [c darkviolet]►[/c] [i]Каждый божий день гости у нее, чаи да сахары[/i]. М. Горький.
сбиться
	[m2] [b]Сбитьсяс ног[/b] ([p]разг.[/p]) — изнемочь от хлопот, хождения, непосильной работы.
	[m2] [c darkviolet]►[/c] [i]Приказчики сбились с ног[/i]. орбунов.
сбоку
	[m2] [b]Сбоку припека[/b] — [i]поговорка[/i] о ком- чем-н., появившемся где- н. некстати, лишнем, ненужном, не относящемся к делу.
	[m2] [c darkviolet]►[/c] [i]Ну, да как же ты хочешь, не говоря прежде ни о чем, вдруг сказать с боку припеку[/i]: "[i]Сударыня, дайте я на вас женюсь![/i]". Гоголь.
свадьба
	[m2] [b]Свадебный генерал[/b]
	[m2] [b][c darkblue]1)[/c][/b] [p]шутл.[/p] обозначение генерала, обыкновенно отставного, приглашавшегося в старину за деньги на купеческие свадьбы для парадности.
	[m2] [b][c darkblue]2)[/c][/b] известный человек, приглашенный на мероприятие для придания ему большей значимости, \[выражение произошло от названия рассказа А.П.Чехова "Свадьба с генералом".\]
	[m2] [b]До свадьбы заживет[/b] ([p]разг.[/p]) — шутливое утешение тому, кто ушибся, порезался.
	[m2] [c darkviolet]►[/c] [i]Ты мне обоими коленами в лоб попал; ну, до свадьбы заживет[/i]. Крылов.
	[m2] [b]На Маланьину свадьбу[/b] (напечь, нажарить, настряпать и т.п.; [p]простореч.[/p]) — много, так много, что всего не съесть.
свалиться
	[m2] [b]С неба свалиться[/b] (упасть и т. п.; [p]разг.[/p]) — о чьем- н. неожиданном появлении, а также о том, кто не может правильно осмыслить совершающегося вокруг него.
	[m2] [c darkviolet]►[/c] [i]Не с неба ль ты свалился?[/i] Н. Островский.
	[m2] [b]Свалиться с плеч[/b]
	[m2] [b][c darkblue]1)[/c][/b] об одежде, накинутой на плечи: упасть;
	[m2] [b][c darkblue]2)[/c][/b] [p]перен.[/p] об одежде: износиться, стать совсем ветхим.
	[m2] [c darkviolet]►[/c] [i]И кафтан мой синий с плеч долой свалился[/i]. А. Кольцов.
сварить
	[m2] [b]Каши или пива не сваришь[/b] [i]с кем[/i] ([p]разг.[/p]) — [p]перен.[/p] не сговоришься, дела не сделаешь.
сват
	[m2] [b]Ни сват, ни брат[/b] [i]кому[/i] ([p]простореч.[/p]) — чужой, не родственник, с кем нет ничего общего.
	[m2] [c darkviolet]►[/c] [i]Зачем мне переживать за него, он мне ни сват, ни брат[/i].
	[m2] [b]Сватушки[/b] ([b]мои[/b])! ([p]разг.[/p]) — восклицание изумления или испуга; то же что батюшки (мои!).
	[m2] [c darkviolet]►[/c] [i]Матушки, сватушки! выносите, святые угодники[/i]. Гоголь.
свежесть
	[m2] [b]Не первой свежести[/b] ([p]разг.[/p])
	[m2] [b][c darkblue]1)[/c][/b] не очень свежий, лежалый.
	[m2] [c darkviolet]►[/c] [i]Рыба не первой свежести[/i].
	[m2] [b][c darkblue]2)[/c][/b] [p]перен.[/p] уже немолодой ([p]шутл.[/p], [p]ирон.[/p]).
	[m2] [c darkviolet]►[/c] [i]Она не первой свежести[/i].
сверкать
	[m2] [b]Только пятки сверкают[/b] — о быстром беге.
	[m2] [c darkviolet]►[/c] [i]Рванул сместа, и только пятки засверкали[/i].
свернуть
	[m2] [b]Свернуть голову[/b] [i]или[/i] [b]шею[/b] [i]кому[/i] ([p]разг.[/p])
	[m2] [b][c darkblue]1)[/c][/b] сильно повернув, закрутив голову (напр, птице), лишить жизни.
	[m2] [c darkviolet]►[/c] [i]Свернуть голову цыпленку[/i].
	[m2] [b][c darkblue]2)[/c][/b] употребляется как выражение угрозы лишить жизни, уничтожить ([p]фам.[/p]).
	[m2] [c darkviolet]►[/c] [i]Пусть только попадется, я этому негодяю голову сверну![/i]
сверху
	[m2] [b]Сверху донизу[/b]
	[m2] [b][c darkblue]1)[/c][/b] от самого верха до низа.
	[m2] [c darkviolet]►[/c] [i]Провести линию сверху донизу[/i].
	[m2] [b][c darkblue]2)[/c][/b] [p]перен.[/p] насквозь.
	[m2] [c darkviolet]►[/c] [i]Дождь промочил его сверху донизу[/i].
	[m2] [b][c darkblue]3)[/c][/b] [p]перен.[/p] от центра до периферии, повсеместно.
	[m2] [c darkviolet]►[/c] [i]Установить демократический централизм сверху донизу[/i].
	[m2] [b]Смотреть или глядеть сверху вниз[/b] [i]на кого[/i] — [p]перен.[/p] относиться к кому-н. с пренебрежением.
	[m2] [c darkviolet]►[/c] [i]Я таких любить не могу, на которых мне приходится глядеть сверху вниз[/i]. Тургенев.
свести
	[m2] [b]Не сведя конца[/b] ([p]устар.[/p]) — не окончив.
	[m2] [c darkviolet]►[/c] [i]Делом, не сведя, не[/i] н[i]адобно хвалиться[/i]. Крылов.
	[m2] [b]Свести[/b] ([b]сводить[/b]) [b]концы с концами[/b] — кое- как, едва справляться [i]с[/i] материальными затруднениями.
	[m2] [c darkviolet]►[/c] [i]Содержатели частных театров так бедны, что едва сводят концы с концами; плата авторам должна окончательно разорить их[/i]. А. Островский.
	[m2] [b]Свести с ума[/b] [i]кого[/i]
	[m2] [b][c darkblue]1)[/c][/b] довести до сумасшествия, до потери рассудка;
	[m2] [b][c darkblue]2)[/c][/b] [p]перен.[/p] увлечь, пленить, довести до самозабвения.
	[m2] [c darkviolet]►[/c] [i]Вот нехотя сума свела![/i] Грибоедов.
	[m2] [c darkviolet]►[/c] — [i]Ну, Катя! Чудо сарафан! Он всех с ума сведет![/i] Некрасов.
	[m2] [b]Свести счеты[/b] с [i]кем-чем[/i]
	[m2] [b][c darkblue]1)[/c][/b] взаимные расчеты;
	[m2] [b][c darkblue]2)[/c][/b] [p]перен.[/p] отплатить кому-н., рассчитаться с кем- чем-н. за обиду.
	[m2] [c darkviolet]►[/c] [i]Нижние чины давно научились сводить свои счеты с обидчиками из офицеров и фельдфебелей[/i]. И. Кремлев.
свет
	[m2] [b]В свете[/b] [i]каком[/i] (видеть, представлять что-н. и т. п.; снижен.) — в том или ином виде.
	[m2] [c darkviolet]►[/c] [i]Всё в темном, в мрачном свете представлялось князю Андрею[/i]. Л. Толстой.
	[m2] [c darkviolet]►[/c] [i]Будущность представляется мне в самом розовом свете[/i]. Достоевский.
	[m2] [c darkviolet]►[/c] [i]В невыгодном свете[/i].
	[m2] [b]В свету[/b] ([p]разг.[/p]) — в освещенном месте, в месте, откуда исходит освещение, направление светового луча.
	[m2] [c darkviolet]►[/c] [i]Он был в свету, а я в темноте[/i]. Л. Толстой.
	[m2] [b]На свет[/b] — если посмотреть сквозь что-н. против света.
	[m2] [c darkviolet]►[/c] [i]Жидкость, прозрачная на свет[/i].
	[m2] [b]На свету[/b] ([p]разг.[/p]) — при свете, при освещении.
	[m2] [c darkviolet]►[/c] [i]На свету эта материя принимает другой оттенок. Киноварь на свету[/i] (под влиянием света) [i]темнеет[/i].
	[m2] [b]Не взвидеть света[/b] ([p]разг.[/p], [i]с[/i] оттенком сильной взволнованности) — испытать временное помрачение сознания (ср. потемнело в глазах).
	[m2] [c darkviolet]►[/c] [i]От боли он света не взвидел[/i]..
	[m2] [b]Ни свет ни заря[/b] ([p]разг.[/p]) [i]в знач. нареч[/i]. — очень рано, до рассвета.
	[m2] [c darkviolet]►[/c] [i]Вышел из дому ни свет ни заря[/i].
	[m2] [b]Пролить или бросить свет[/b] [i]на что[/i] ([p]книжн.[/p]) — [p]перен.[/p] разъяснить что-н., сделать доступным для понимания, дать возможность понять, познать что-н.
	[m2] [c darkviolet]►[/c] — [i]Это открытие бросает свет на многие явления, остававшиеся непонятными[/i].
	[m2] [c darkviolet]►[/c] [i]Археологические исследования проливают свет на быт доисторического человека[/i].
	[m2] [b]Свет глаз[/b] — блеск глаз, выражение какого-н. (доброго, нежного и т. п.) внутреннего состояния ([p]книжн.[/p] [p]поэт.[/p]).
	[m2] [c darkviolet]►[/c] [i]Кроткий свет глаз[/i].
	[m2] [b]Белый[/b] [i]или[/i] [b]божий свет[/b] ([p]нар.-поэт.[/p]) — то же, что свет, мир.
	[m2] [c darkviolet]►[/c] [i]Не мил мне и белый свет[/i].
	[m2] [b]На чем свет стоит[/b] ([p]разг.[/p] [p]фам.[/p]) — очень сильно, без всяких стеснений.
	[m2] [c darkviolet]►[/c] [i]Сторож стал лаяться на чем свет стоит[/i]. Помяловский.
	[m2] [c darkviolet]►[/c] [i]А Иван Семеныч ругается на чем свет стоит[/i]. Неверов.
	[m2] [c darkviolet]►[/c] [i]Принялся врать на чем свет стоит[/i]. Писемский.
	[m2] [c darkviolet]►[/c] [i]Известно, остервенился зверь, жену избил на чем свет стоит[/i]. Салтыков-Щедрин.
	[m2] [b]Нет на свете[/b] [i]кого[/i] ([p]книжн.[/p]) — умер.
	[m2] [c darkviolet]►[/c] [i]Его давно уж нет на свете[/i].
	[m2] [b]Оставить[/b] [i]или[/i] [b]покинуть свет[/b] — умереть.
	[m2] [c darkviolet]►[/c] [i]Без неприметного следа мне было бы грустно мир оставить[/i]. А. Пушкин.
	[m2] [b]Произвести на свет[/b] ([p]книжн.[/p] [p]устар.[/p]) — родить.
	[m2] [c darkviolet]►[/c] [i]Произвести на свет ребенка. Произвести потомство[/i].
	[m2] [b]Свет не клином сошелся[/b] ([p]разг.[/p])
	[m2] [b][c darkblue]1)[/c][/b] простору много, есть еще место кроме этого;
	[m2] [b][c darkblue]2)[/c][/b] есть еще выбор или есть еще выход из положения.
	[m2] [c darkviolet]►[/c] [i]Ты подумай, на нём свет клином не сошелся?[/i]
	[m2] [b]Согнать[/b] [i]или[/i] [b]сжить со света[/b] (или сб свету) ([p]разг.[/p]) — погубить, извести.
	[m2] [c darkviolet]►[/c] [i]Мы не слыхали про любовь, а то бы согнала со света меня покойница свекровь[/i]. А. Пушкин.
	[m2] [b]Тот свет[/b] ([p]разг.[/p] [p]шутл.[/p]) — потусторонний, загробный мир, где, по мистическим представлениям, живут после смерти.
	[m2] [c darkviolet]►[/c] [i]Какие-то уроды с того света![/i] Грибоедов.
	[m2] [c darkviolet]►[/c] — [i]И лица-то нет на тебе, голубчик ты мой! Словно ты с того света выходец![/i] А. Островский.
	[m2] [b]Этот свет[/b] — Земля с ее растительной и животной жизнью; мир, вселенная.
	[m2] [c darkviolet]►[/c] [i]Скучно на этом свете, господа![/i] Гоголь.
	[m2] [c darkviolet]►[/c] [i]Для воли иль тюрьмы на этот свет родимся мы?[/i] Лермонтов.
	[m2] [c darkviolet]►[/c] [i]За всё время, пока я живу на этом свете, мне было страшно только три раза[/i]. Чехов.
	[m2] [b]Явиться[/b] ([b]появиться[/b]) [b]на свет[/b] [i]или[/i] [b]увидеть свет[/b]
	[m2] [b][c darkblue]1)[/c][/b] родиться.
	[m2] [c darkviolet]►[/c] [i]Явился он на свет божий, помнится, в 1828 году, в родовом поместье своего отца[/i]. Тургенев.
	[m2] [b][c darkblue]2)[/c][/b] [p]перен.[/p] возникнуть, появиться; реализоваться; появиться в печати.
	[m2] [c darkviolet]►[/c] [i]Задуманная поэма не явилась на свет. Новое изобретение очень быстро увидело свет[/i].
свеча
	[m2] [b]Игра не стоит свеч[/b] \[перевод фр. le jeu n'en vaut pas la chandelle, из языка картежников\] — [i]поговорка[/i] о пустом, невыгодном деле, не оправдывающем затраченные средства, усилия.
	[m2] [c darkviolet]►[/c] [i]Если бы даже он принялся за это утомительное занятие, то у него не хватило бы терпения дотянуть дело до развязки, и он после первых двух-трех приступов убедился бы в том, что игра не стоит свечей[/i]. Писарев.
свидетель
	[m2] [b]Призвать[/b] [i]или[/i] [b]брать в свидетели[/b] [i]кого[/i] ([p]книжн.[/p]) — сослаться на кого-н. в оправдание своих слов, утверждений.
	[m2] [c darkviolet]►[/c] [i]Беру небеса во свидетели — уважаю тебя глубоко[/i]. Некрасов.
	[m2] [b]Свидетельствовать[/b] ([b]засвидетельствовать[/b]) [b]почтение[/b] [i]кому[/i] ([p]устар.[/p]) — выражать (выразить) свое почтение, уважение кому-н.
свинец
	[m2] [b]Свинцом лечь[/b] (лежать; [p]поэт.[/p]) — [p]перен.[/p] тяжело (на сердце, на душе).
	[m2] [c darkviolet]►[/c] — [i]Это известие легло мне свинцом на душу[/i].
свинья
	[m2] [b]Подложить свинью[/b] [i]кому[/i] ([p]разг.[/p]) — [p]перен.[/p] устроить большую неприятность кому-н.
	[m2] [c darkviolet]►[/c] [i]Так и мечтал подложить кому-нибудь свинью[/i].
	[m2] [b]Свинья-свиньёй[/b] ([p]простореч.[/p]) — о том, кто поступает, ведет себя как свинья (человеке, незаслуженно сделавшем неприятность кому-н., грубом, неблагодарном ), кто имеет вид свиньи, грязен, как свинья (грязный, неопрятный человек, неряха
	[m2] [c darkviolet]►[/c] [i]И из гостей домой пришла свинья-свиньей[/i]. Крылов.
	[m2] [c darkviolet]►[/c] [i]Дома живет свинья-свиньёй, никого не принимает, своих мужиков обдирает[/i]. А. Пушкин.
свистеть
	[m2] [b]Свистать в кулак[/b] ([p]простореч.[/p]) — сидеть без денег, нуждаться (лишившись чего-н., потеряв что-н.).
	[m2] [c darkviolet]►[/c] — [i]Всего один карась! было их до пропасти, да крепко навалились мы, теперь — свищи в кулак[/i]. Некрасов.
	[m2] [b]Ищи свищи[/b] [i]кого-что[/i] ([p]разг.[/p] [p]фам.[/p]) — говорится в тех случаях, когда что-н. безнадежно пропало.
	[m2] [c darkviolet]►[/c] [i]Выйдем в открытое море, а там ищи-свищи нас![/i] А. Степанов.
	[m2] [b]В кармане свистит[/b] ([p]разг.[/p] [p]шутл.[/p]) — нет денег.
	[m2] [c darkviolet]►[/c] [i]Помог бы тебе, да у самого в кармане свистит[/i].
	[m2] [b]Свистеть в кулак[/b] ([p]простореч.[/p], [p]фам.[/p]) — сидеть без денег, нуждаться (лишившись чего-н., потеряв что-н.).
свой
	[m2] [b]В своё время[/b] — когда- то, в прошлом, в известный период (своей жизни); когда необходимо будет, своевременно.
	[m2] [c darkviolet]►[/c] [i]В своё время ты об этом узнаешь[/i].
	[m2] [b]В своём роде[/b] ([p]разг.[/p]) — с известной точки зрения.
	[m2] [c darkviolet]►[/c] [i]И осень и весна хороши каждая в своем роде[/i].
	[m2] [b]Знать своё место[/b] — держаться соответственно своему скромному положению.
	[m2] [c darkviolet]►[/c] [i]Мне ль чего хотеть, Свет-государь! Свое место я знаю[/i] А.К. Толстой.
	[m2] [b]Идти своей дорогой[/b] — [p]перен.[/p] поступать, действовать независимо, по-своему, по своему желанию.
	[m2] [c darkviolet]►[/c] [i]По жизни она шла своей дорогой[/i].
	[m2] [b]На своих[/b] ([b]на[/b]) [b]двоих[/b] — пешком.
	[m2] [c darkviolet]►[/c] [i]На своих двоих долго пришлось добираться[/i].
	[m2] [b]Начать своё[/b] ([p]разг.[/p]) — начать делать, утверждать то же самое, что прежде.
	[m2] [c darkviolet]►[/c] [i]Ну что ты опять своё начинаешь[/i].
	[m2] [b]Не в своём уме[/b] (быть) ([p]разг.[/p]) — ненормально мыслить, поступать, быть похожим на сумасшедшего. -
	[m2] [c darkviolet]►[/c] [i]Он не в своём уме[/i]. — [i]Ужли с ума сошел? — Не то, чтобы совсем[/i]... Грибоедов. 	[b]Не своим голосом[/b] (кричать, вопить и т.п.; [p]разг.[/p]) — очень сильным, исступленным голосом.
	[m2] [c darkviolet]►[/c] [i]Закричал кучеру не своим голосом[/i]: "[i]Пошел во весь дух домой![/i]" Гоголь.
	[m2] [b]По-своему[/b]
	[m2] [b][c darkblue]1)[/c][/b] по своему желанию, усмотрению.
	[m2] [c darkviolet]►[/c] [i]Поступать по-своему. Он всё равно по-своему сделает[/i].
	[m2] [b][c darkblue]2)[/c][/b] по- особенному, сообразно со своими особыми свойствами.
	[m2] [c darkviolet]►[/c] [i]Всякий по-своему рассуждает. Он по-своему хорош[/i].
	[m2] [c darkviolet]►[/c] [i]Каждая несчастливая семья несчастлива по-своему[/i]. Л. Толстой.
	[m2] [b]Поставить на свое место[/b] — [p]перен.[/p] указать зазнавшемуся,, слишком возгордившемуся человеку на то, что он собою представляет в действительности.
	[m2] [c darkviolet]►[/c] [i]Вчерашнее письмо поставило все на свое место[/i].
	[m2] [b]Сам не свой[/b] — о том, кто потерял равновесие, самообладание вследствие волнения, душевного потрясения, расстройства.
	[m2] [c darkviolet]►[/c] [i]Как увижу её, я и сам не свой[/i]. Лермонтов.
	[m2] [c darkviolet]►[/c] [i]И в многолюдстве я потерян, сам не свой[/i]. Грибоедов.
	[m2] [c darkviolet]►[/c] [i]И подлинно сама не своя: такая пустота в голове, ничего не вижу! в горле совсем от слез перегорело[/i]. Гончаров.
	[m2] [b]Своего рода[/b] — своеобразный, в известной степени, как бы.
	[m2] [c darkviolet]►[/c] [i]Лёгкие в речевом аппарате служат своего рода мехами, подающими воздух[/i].
	[m2] [b]Своих не узнаешь[/b] (узнает, узнаете, узнают; [p]простореч.[/p]) — употребляется как выражение угрозы.
	[m2] [c darkviolet]►[/c] [i]Так отдеру тебя розгою, что ты и своих не узнаешь[/i]. А. Пушкин.
	[m2] [c darkviolet]►[/c] [i]Приди он только, мы его так, что он своих не узнает[/i]. А. Островский.
	[m2] [b]Свой брат[/b] ([p]разг.[/p]) — близкий, единомышленник, друг, свой.
	[m2] [c darkviolet]►[/c] [i]Свой своему поневоле брат. Капиталист рабочему не свой брат[/i]
	[m2] [b]Своя рука владыка[/b] — [i]поговорка[/i] о самодуре, деспоте, человеке, к-рый делает все, что хочет.
своротить
	[m2] [b]Своротить с ума[/b] ([p]простореч.[/p] [p]фам.[/p]) — стать сумасшедшим, помешанным, лишиться разума, рассудка.
	[m2] [c darkviolet]►[/c] [i]Чуть с ума не своротил[/i]. А. Пушкин.
	[m2] [c darkviolet]►[/c] [i]Своротили вы, сударь, с ума[/i]. Некрасов.
связать
	[m2] [b]Связать по рукам и ногам[/b] — [p]перен.[/p] лишить возможности действовать свободно; стеснить обязанностями, заставить поступать в зависимости от чего-н.
	[m2] [c darkviolet]►[/c] [i]Ваша просьба связала меня по рукам и ногам[/i].
святой
	[m2] [b]Как бог свят[/b] ([p]разг.[/p] [p]устар.[/p]) — [p]перен.[/p] обязательно, во всяком случае.
	[m2] [c darkviolet]►[/c] [i]Имение как бог свят продам и промотаю и тебе полушки не оставлю[/i]. А. Пушкин.
	[m2] [b]Святая простота![/b] ([p]разг.[/p]) — наивность, наивный человек.
	[m2] [c darkviolet]►[/c] — [i]Эх, ты, святая простота, можно ли верить первому встречному?[/i]
	[m2] [b]Святая усь[/b] ([p]нар.-поэт.[/p],[p]ритор.[/p]) — название уси, России.
	[m2] [c darkviolet]►[/c] [i]Святая усь! отечество! я твой[/i]. А. Пушкин.
	[m2] [c darkviolet]►[/c] [i]А не ездил бы обрыня по святой уси[/i]. Былина.
	[m2] [b]Святая святых[/b] [i]нескл[/i]., [i]ж[/i]. ([p]книжн.[/p] [p]ритор.[/p]) — что-н. особенно дорогое, заветное, недоступное для непосвященных.
	[m2] [c darkviolet]►[/c] [i]Трудно проникнуть в святая святых человека[/i]. Лесков. \ часть иерусалимского храма, куда мог входить только первосвященник.\]
	[m2] [b]Хоть святых[/b] ([b]вон[/b]) [b]выноси[/b] ([p]разг.[/p]) — [i]поговорка[/i] о совершенно непристойном, безобразном поведении.
	[m2] [c darkviolet]►[/c] [i]Умный человек — или пьяница, или рожу такую состроит, что хоть святых выноси[/i]. Гоголь.
сгустить
	[m2] [b]Сгустить краски[/b] — [p]перен.[/p] преувеличить, представить что-н. хуже, чем на самом деле.
	[m2] [c darkviolet]►[/c] [i]Рассказывая, сгустил краски[/i].
сдать
	[m2] [b]Сдать в архив[/b] ([p]разг.[/p]) — [p]перен.[/p]:
	[m2] [b][c darkblue]1)[/c][/b] [i]что-н[/i]., забыть, упразднить, признать негодным.
	[m2] [c darkviolet]►[/c] [i]К сожалению, это пальто приходится сдавать в архив[/i]. — [i]тот закон давно пора сдать в архив[/i].
	[m2] [b][c darkblue]2)[/c][/b] [i]кого-н[/i].. перестать считаться с кем-н., признать неспособным к живой деятельности.
сдача
	[m2] [b]Дать сдачи[/b] [i]кому[/i] ([p]разг.[/p]) — ответить ударом на удар, оскорблением на оскорбление.
	[m2] [c darkviolet]►[/c] [i]Я и сам сдачи дам: такую здоровну поднесу, что и с ног полетит[/i]. Писемский.
сдвинуть
	[m2] [b]Сдвинуть с места[/b] [i]что[/i] ([p]разг.[/p]) — [p]перен.[/p]
	[m2] [b][c darkblue]1)[/c][/b] дать ход чему- н.
	[m2] [c darkviolet]►[/c] [i]Сдвинуть с места вопрос, дело[/i].
	[m2] [b][c darkblue]2)[/c][/b] [i]преимущ. с отриц[/i]. заставить действовать.
	[m2] [c darkviolet]►[/c] [i]Он так обленился, что его с места не сдвинешь[/i].
	[m2] [b]Сдвинуться с места[/b] ([p]разг.[/p]) — [p]перен.[/p]
	[m2] [b][c darkblue]1)[/c][/b] получить ход, движение.
	[m2] [c darkviolet]►[/c] — [i]Этот вопрос еще не сдвинулся с места[/i].
	[m2] [b][c darkblue]2)[/c][/b] [i]преимущ. с отриц[/i]. начать действовать.
	[m2] [c darkviolet]►[/c] [i]Если ему не напоминать, он и с места не сдвинется[/i].
сделка
	[m2] [b]Сделка с совестью[/b] — [p]перен.[/p] решение поступить не по совести, против убеждений.
	[m2] [c darkviolet]►[/c] [i]Невольно чувствовалось, что этот скромный и даже застенчивый человек не знал никогда сделок с совестью[/i]. Станюкович.
сегодня
	[m2] [b]Не сегодня-завтра[/b] ([p]разг.[/p])- вскоре, в очень непродолжительном времени.
	[m2] [c darkviolet]►[/c] [i]Не сегодня-завтра он вернется домой[/i].
седые
	[m2] [b]До седых волос[/b] (дожить) — до старости.
	[m2] [c darkviolet]►[/c] [i]До седых волос дожил, а ума не нажил[/i]. Пословица.
седьмой
	[m2] [b]Быть на седьмом небе[/b] — в высшей мере счастья, довольства.
	[m2] [c darkviolet]►[/c] [i]Он спокоен в ее присутствии, когда другой бы чувствовал себя на седьмом небе[/i]. Боборыкин..
	[m2] [b]Седьмая вода на киселе[/b] ([p]разг.[/p] [p]фам.[/p] [p]шутл.[/p]) — отдаленный родственник.
	[m2] [c darkviolet]►[/c] [i]Да наследники какие-то троюродные, седьмая вода на киселе[/i]. Гончаров.
сезам
	[m2] [b]Сезам, откройся![/b] — употребляется шутливо при намерении проникнуть в какую-н. тайну \ заклинание в арабских сказках, силою к-poгo мгновенно раскрывалась тайная сокровищница\].
	[m2] [c darkviolet]►[/c] [i]Понимаете, этого слова-то — Сезам, отворись, что в сказке говорится, его-то нет![/i] Лесков.
секрет
	[m2] [b]Секрет полишинеля[/b] — секрет, к-рый давно всем известен.
	[m2] [c darkviolet]►[/c] [i]Один русский сибирский купец прибыл по своим торговым делам в Лондон[/i] ([i]имя его секрет полишинеля[/i]). Лесков.
село
	[m2] [b]Ни к селу ни к городу[/b] ([p]разг.[/p]) — совершенно некстати, не к месту.
	[m2] [c darkviolet]►[/c] [i]Он сообщил мне названия и свойства разных трав и цветов, и вдруг, как говорится[/i], — [i]ни к селу, ни к городу, воскликнул: а я, дурак, думал, что она кокетка![/i] Тургенев.
сельдь
	[m2] [b]Сак сельди в бочке[/b] ([p]шутл.[/p] [p]разг.[/p]) — о скоплении большого количества людей в тесном помещении.
	[m2] [c darkviolet]►[/c] [i]В вагоне мы ехали, как сельди в бочке. В вагоне народу, как сельдей в бочке[/i].
семимильные
	[m2] [b]Семимильными шагами[/b] (идти, двигаться, развиваться) — [p]перен.[/p] очень быстро.
семя
	[m2] [b]Крапивное семя[/b] ([p]ирон.[/p], [p]устар.[/p]) — бранное прозвище старинных подьячих, а потом чиновников- взяточников и бюрократов.
	[m2] [c darkviolet]►[/c] [i]Купцов хороших ни единого, дворян хороших тоже нет, одно крапивное семя — чиновники[/i]. Мельников-Печерский.
сентябрь
	[m2] [b]Смотреть сентябрём[/b] ([p]разг.[/p]) — быть угрюмым, иметь хмурый, мрачный вид.
	[m2] [c darkviolet]►[/c] [i]Ты здесь бредешь и смотришь сентябрем[/i]. Лермонтов.
	[m2] [c darkviolet]►[/c] [i]Содержатели типографии не богатеют и смотрят сентябрём на переводчиков[/i]. Карамзин.
сень
	[m2] [b]Под сенью[/b] ([p]книжн.[/p]) — [p]перен.[/p]
	[m2] [b][c darkblue]1)[/c][/b] под защитой, под покровительством.
	[m2] [c darkviolet]►[/c] [i]Под сенью закона[/i].
	[m2] [c darkviolet]►[/c] [i]Таитесь вы под сепию закона[/i]. Лермонтов.
	[m2] [b][c darkblue]2)[/c][/b] как бы под покровам.
	[m2] [c darkviolet]►[/c] [i]Под сению кулис младые дни мои неслись[/i]. А. Пушкин.
	[m2] [b][c darkblue]3)[/c][/b] возле, вблизи и как бы под покровом ([p]ритор.[/p]).
	[m2] [c darkviolet]►[/c] [i]Под сенью древних кремлевских стен[/i].
сердито
	[m2] [b]Дешево и сердито[/b] — о чем-н. недорогом, доступном, легко осуществимом и вместе с тем достигающем цели, отвечающем назначению.
	[m2] [c darkviolet]►[/c] [i]Я все устрою дёшево и сердито[/i].
сердце
	[m2] [b](Близко)[/b] [b]принять к сердцу[/b] [i]что[/i] — отнестись к чему- н. очень сочувственно, с большой заинтересованностью.
	[m2] [c darkviolet]►[/c] [i]Конечно, не очень-то приняла к сердцу эти слова Марья Алексеевна[/i]. Чернышевский.
	[m2] [b]Брать за сердце[/b] — волновать, наводить тоску, производить сильное грустное впечатление.
	[m2] [c darkviolet]►[/c] [i]Долгая песня за сердце берет[/i]. Некрасов.
	[m2] [b]В сердцах[/b] — в порыве раздражения, сильно рассердившись.
	[m2] [c darkviolet]►[/c] [i]В сердцах хлопнул дверью и ушел[/i].
	[m2] [b]Иметь сердце[/b] [i]на кого[/i] — быть недовольным кем-н.
	[m2] [c darkviolet]►[/c] [i]Он, видимо, имеет на меня сердце[/i].
	[m2] [b]Не лежит сердце[/b] [i]к кому-чему[/i] ([p]разг.[/p]) — нет расположения, симпатии к кому- чему- н.
	[m2] [c darkviolet]►[/c] [i]К занятиям такого рода у меня сердце не лежит[/i].
	[m2] [b]От всего сердца[/b] — от всей души, с полной охотой, желанием.
	[m2] [c darkviolet]►[/c] [i]Она заплакала от всего сердца[/i].
	[m2] [b]От чистого сердца[/b] — совершенно искренне, из самых добрых побуждений.
	[m2] [c darkviolet]►[/c] [i]Дарить от чистого сердца. Смеяться от чистого сердца[/i].
	[m2] [b]Отлегло от сердца[/b] — стало легче, почувствовалось облегчение.
	[m2] [c darkviolet]►[/c] [i]После таких слову него отлегло от сердца[/i].
	[m2] [b]Покорить сердце[/b] [i]чье[/i] ([p]устар.[/p]) — добиться чьей- н. любви, привязанности, овладеть чьим- н. доверием.
	[m2] [c darkviolet]►[/c] [i]Он покорил ее сердце. Оратор покорил сердца слушателей[/i].
	[m2] [b]Положа руку на сердце[/b] ([p]разг.[/p]) — совершенно откровенно.
	[m2] [c darkviolet]►[/c] [i]Скажите мне, положа руку на сердце: правда ли, что мужчины так злы и коварны, как их обвиняют[/i]. Лермонтов.
	[m2] [b]По сердцу кому[/b] ([p]разг.[/p]) — нравится, соответствует желанию, по нраву.
	[m2] [c darkviolet]►[/c] [i]Не по сердцу мне его слова[/i].
	[m2] [b]Сердце болит[/b] [i]с[/i] [p]инф.[/p] — неприятно, тяжело.
	[m2] [c darkviolet]►[/c] [i]Сердце болит смотреть на его страдания[/i].
	[m2] [b]Сердце не лежит[/b] [i]к кому-чему[/i] ([p]разг.[/p]) — нет склонности, расположения к кому- чему- н.
	[m2] [c darkviolet]►[/c] [i]К этому делу сердце у меня не лежит[/i].
	[m2] [b]Сердце не на месте[/b] — не чувствует себя спокойным, тревожится.
	[m2] [c darkviolet]►[/c] [i]Что у меня с утра сердце не на месте[/i].
	[m2] [b]Сердце падает, сердце упало[/b] [i]у кого[/i] — кто- н. проникается страхом, отчаянием, унынием.
	[m2] [c darkviolet]►[/c] [i]И у девки сердце падает[/i]. Некрасов.
	[m2] [b]Скрепя сердце[/b] — неохотно, принудив себя к чему- н., удержавшись от того, чтобы обнаружить свое отрицательное отношение к чему- н.
	[m2] [c darkviolet]►[/c] [i]Пантелей Прокофьевич, скрепя сердце, доверия ей быков, зная, как охоча она до веселого времяпрепровождения[/i]. Шолохов.
	[m2] [b]Сорвать сердце[/b] [i]на ком-чем[/i] ([p]разг.[/p]) — излить свою злобу на кого- что-н.
	[m2] [c darkviolet]►[/c] [i]Вот на него она сердце-то и сорвала![/i]
	[m2] [c darkviolet]►[/c] [i][b]С[/b][/i] [b]открытым или чистым сердцем[/b] — с полной откровенностью, без хитрости, искренне.
	[m2] [c darkviolet]►[/c] [i]Я к тебе с открытым сердцем шел, а ты о своей маленькой пользе думала[/i]. В. Саянов.
	[m2] [b]С сердцем[/b] ([b]сказать, сделать шаг[/b]) — раздраженно, с гневом.
	[m2] [c darkviolet]►[/c] — [i]Эк его там с квасу-то раздувает! — с сердцем ворчал Захар[/i]. Гончаров.
	[m2] [b]С сердцов[/b] ([p]обл.[/p]) — в гневе, со злости.
	[m2] [c darkviolet]►[/c] [i]В трактире одному промышленнику с сердцов в ухо даже заехал[/i]. Мельников-Печерский.
серебряная
	[m2] [b]Серебряная свадьба[/b] — двадцатипятилетие супружеской жизни.
середина
	[m2] [b]Держаться середины[/b] [i]или[/i] [b]знать середину[/b] — [p]перен.[/p] воздерживаться от крайних, решительных поступков.
	[m2] [c darkviolet]►[/c] [i]Я ни в чем середины не знал[/i]. Некрасов.
	[m2] [b]Золотая середина[/b] ([p]книжн.[/p], чаще [p]ирон.[/p]) — о каком- н. образе действий, решении, чуждом крайностей, риска \[перевод изречения римского поэта орация: aurea mediocritas\].
	[m2] [c darkviolet]►[/c] [i]Избрать золотую середину[/i].
	[m2] [b]Середина на половину[/b] — ни то, ни сё, нечто неопределенное, не имеющее ярко выраженных дурных или хороших свойств, качеств.
	[m2] [b]Серёдка на половинку[/b] [i]или[/i] [b]на половинке[/b] [i]или[/i] [b]на половине[/b] ([p]разг.[/p] [p]фам.[/p]) — ни то, ни сё, нечто неопределенное, не имеющее ярко выраженных дурных или хороших свойств, качеств.
	[m2] [c darkviolet]►[/c] [i]Ни приятен ты, ни неприятен, а середка на половину[/i]. Л. Толстой.
сестра
	[m2] [b]Наша сестра[/b] ([p]разг.[/p] [p]фам.[/p] [p]устар.[/p]) — я и мне подобные (от лица женщины).
	[m2] [c darkviolet]►[/c] [i]Теперь нашей сестре стало легче с хозяйством управляться[/i].
сесть
	[m2] [b]Сесть в калошу[/b] — [p]перен.[/p] оказаться в глупом положении, потерпеть неудачу, провалиться.
	[m2] [c darkviolet]►[/c] [i]Со своим изобретением он сел в калошу[/i].
	[m2] [b]Сесть в лужу[/b] — [p]перен.[/p] оказаться в глупом положении, потерпеть неудачу, провалиться.
	[m2] [c darkviolet]►[/c] [i]Так можно и в лужу сесть[/i].
	[m2] [b]Сесть на голову[/b] [i]кому[/i] ([p]разг.[/p]) — взять верх над кем-н., подчинить себе кого-н.
	[m2] [c darkviolet]►[/c] [i]Ты хотел ему помочь, а он совсем на голову сел[/i].
	[m2] [b]Сесть на мель[/b] — [p]перен.[/p] оказаться в очень трудном положении, потерпеть крах.
	[m2] [b]Сесть на шею[/b] — [p]перен.[/p] о пребывании на иждивении, на содержании или на попечении у кого-н.
	[m2] [c darkviolet]►[/c] [i]Малый заленится, замотается, придет к немуза деньгами, сядет на шею[/i]. Гончаров.
	[m2] [c darkviolet]►[/c] [i]И то хорошо, что он не сел мне на шею[/i]. Гончаров.
сжечь
	[m2] [b]Сжечь свои корабли[/b] — [p]перен.[/p] вступив на новый путь, сделать себе невозможным возврат к прежнему.
	[m2] [c darkviolet]►[/c] [i]Корабли были сожжены; не было другого спасения, кроме совокупного бегства, а на это совокупное бегство были устремлены все силы французов[/i]. Л. Толстой.
сиамский
	[m2] [b]Сиамские близнецы[/b] — [p]перен.[/p] о людях, связанных неразрывной дружбой, всегда неразлучных ([p]разг.[/p] [p]шутл.[/p]; [p]устар.[/p] выражение, идущее с середины 19 в., после редкого случая рождения и длительной жизни сросшихся близнецов, привезенных из Сиама для изучения).
	[m2] [c darkviolet]►[/c] [i]Мать, отец, приятели[/i] о[i]тца называли их[/i] "[i]inseparables[/i]" [i]или сиамские близнецы[/i]. Боборыкин.
сидеть
	[m2] [b]Сиднем сидеть[/b] ([p]разг.[/p])
	[m2] [b][c darkblue]1)[/c][/b] не быть в состоянии двигаться, ходить.
	[m2] [c darkviolet]►[/c] [i]Он[/i] (Илья Муромец) [i]сиднем[/i] (вариант: [i]в сиднях[/i]) [i]сидел тридцать лет и три года[/i]. Былина.
	[m2] [b][c darkblue]2)[/c][/b] быть домоседом, никуда не выходить, нигде не появляться.
	[m2] [c darkviolet]►[/c] [i]В будни сиднем сидел да писал[/i]. Некрасов.
	[m2] [b]Вот где сидит[/b] [i]кто-что[/i] ([p]разг.[/p]) — [p]перен.[/p] о ком- чем-н., доставляющем хлопоты, заботы, неприятности.
	[m2] [c darkviolet]►[/c] [i]Ах, уж этот мне Альберт — вот где сидит![/i] Л. Толстой.
	[m2] [b]Сидеть у моря, ждать погоды[/b] ([p]разг.[/p] [p]ирон.[/p]) — безнадежно выжидать чего-н. ([i]поговорка[/i]).
	[m2] [c darkviolet]►[/c] [i]Сколько можно ничего не делать, а сидеть у моря и ждать погоды![/i]
сила
	[m2] [b]Взять силу[/b] ([p]простореч.[/p]) — усилиться, окрепнуть.
	[m2] [c darkviolet]►[/c] [i]Огонь силу взял[/i]. Даль.
	[m2] [b]Войти в силу[/b]
	[m2] [b][c darkblue]1)[/c][/b] то же, что взять силу.
	[m2] [c darkviolet]►[/c] [i]Конопляники уже вошли в силу и пускают свой тяжелый, но приятный дух[/i]. Тургенев.
	[m2] [b][c darkblue]2)[/c][/b] [p]перен.[/p] стать влиятельным, авторитетным.
	[m2] [c darkviolet]►[/c] [i]Он обещал помочь, как только войдет в силу[/i].
	[m2] [b]В силах[/b]
	[m2] [b][c darkblue]1)[/c][/b] [i]без доп[/i]. [b]и[/b] [i]с[/i] [p]инф.[/p] с неослабевшими силами, в состоянии что-н. делать (по своему здоровью).
	[m2] [c darkviolet]►[/c] [i]Пока я в силах, поработаю. Я не в силах сносить этой пытки[/i]. Гончаров.
	[m2] [b][c darkblue]2)[/c][/b] [i]с[/i] [p]инф.[/p] иметь возможность, власть (чаще с отрицанием).
	[m2] [c darkviolet]►[/c] [i]И то, что в жизни взято раз, не в силах рок отнять у нас[/i]. Некрасов.
	[m2] [b]В силу[/b] ([p]устар.[/p]) — то же, что под силу.
	[m2] [c darkviolet]►[/c] [i]Куме совсем не в силу труд[/i]. Крылов.
	[m2] [b]Нечистая сила[/b] — в религиозных поверьях: черт, злой дух.
	[m2] [b]От силы[/b] ([p]простореч.[/p]) — самое большее, самое вероятное.
	[m2] [c darkviolet]►[/c] [i]Ему от силы 20 лет. Здесь от силы два кило[/i].
	[m2] [b]По мере сил[/b] — соответственно, смотря по чему.
	[m2] [c darkviolet]►[/c] [i]Я закончу все дела по мере сил[/i].
	[m2] [b]Под силу[/b] — соответствует силам, возможностям, в состоянии справиться с чем-н.
	[m2] [c darkviolet]►[/c] [i]Мне не под силу, брат, я чувствую, что глуп[/i]. Грибоедов.
	[m2] [c darkviolet]►[/c] [i]Современному французскому буржуа ни героизм, ни идеалы уже не под силу[/i]. Салтыков-Щедрин.
	[m2] [b]Сил нет[/b]
	[m2] [b][c darkblue]1)[/c][/b] отсутствуют силы делать что-н., нет возможности справиться.
	[m2] [c darkviolet]►[/c] [i]Сил нам нет кружиться доле[/i]. А. Пушкин.
	[m2] [c darkviolet]►[/c] [i]От напора ветра нет сил дышать[/i]. Чехов.
	[m2] [b][c darkblue]2)[/c][/b] [p]перен.[/p] употребляется при выражении отчаяния, бессилия что-н. сделать, чем н. воспрепятствовать чему-н. ([p]разг.[/p] [p]фам.[/p]).
	[m2] [c darkviolet]►[/c] [i]Сил нет, как надоел своей болтовней[/i].
	[m2] [b]Силы небесные[/b] ([p]церк[/p]., [p]устар.[/p]елы как небесное воинство, а позднее вообще — мистические силы неба, божества.
	[m2] [b]С нами крестная сила[/b] — выражение, произносившееся в момент испуга или крайнего изумления суеверными людьми.
	[m2] [b]Что есть силы[/b] или [b]что было силы[/b] (или сил; [p]разг.[/p]) — изо всех сил.
	[m2] [c darkviolet]►[/c] [i]Что силы есть, хвать друга камнем в лоб[/i]. Крылов.
синь
	[m2] [b]Ни синь пороха[/b] (нет, не останется; разг.) — ничего.
	[m2] [c darkviolet]►[/c] [i]Ну, помру, и — ни синь пороха послеменя не останется! — убедительно говорил Тиунов[/i]. М. Горький.
синий
	[m2] [b]Синий мундир[/b] ([p]разг.[/p] [p]истор.[/p]) — [p]перен.[/p] жандарм (по цвету мундира).
	[m2] [c darkviolet]►[/c] — [i]Эй вы, синие мундиры, обыщите все квартиры[/i]. ореволюц. песня.
	[m2] [b]Синий чулок[/b] \[перевод англ, blue stocking\] ([p]презрит.[/p], [p]устар.[/p]) — лишенная женственности сухая педантка, всецело поглощенная книжными, учеными интересами.
	[m2] [c darkviolet]►[/c] [i]Синего чулка в ней не было приметы: не трактовала свысока ученые предметы[/i]. Некрасов.
	[m2] [c darkviolet]►[/c] [i]Не женитесь... ни на психопатках, ни на синих чулках[/i]. Чехов.
сирота
	[m2] [b]Казанский[/b] или [b]казанская сирота[/b] ([p]разг.[/p] [p]ирон.[/p]) — человек, прикидывающийся несчастным, пытающийся разжалобить кого-н. своими мнимыми лишениями \[от бывших татарских мирз из Казани, после ее покорения пользовавшихся милостями московских царей\].
	[m2] [c darkviolet]►[/c] [i]Не строй из себя казанскую сироту[/i].
сказать
	[m2] [b]Вот тебе и весь[/b] (или последний мой) сказ ([p]разг.[/p]) — выражение, употребляется в знач.: кончено, больше ничего не скажу, больше ничего не жди от меня.
	[m2] [c darkviolet]►[/c] [i]Глупый ты — вот тебе и сказ весь![/i] Салтыков-Щедрин.
	[m2] [b]Сказано — сделано[/b] — [i]поговорка[/i], употребляется 1) в подтверждение того, что распоряжение или намерение будет безусловно, без промедленья исполнено ([p]разг.[/p]); 2) в знач.: как было сказано, так и было исполнено ([p]нар.-поэт.[/p]).
	[m2] [b]К примеру сказать[/b] ([p]разг.[/p]) — например.
	[m2] [c darkviolet]►[/c] [i]Вот, к примеру, что он говорил вчера[/i].
	[m2] [b]Как сказать[/b] ([p]разг.[/p]) — выражение затруднения точно или полно высказать свою мысль или же недоверия, неполного согласия со словами собеседника.
	[m2] [c darkviolet]►[/c] — [i]Зачем ты это пишешь? — Как казать, зачем? Знаю грамматику... учился правописанию... вот и пишу[/i]. Салтыков-Щедрин.
	[m2] [c darkviolet]►[/c] — [i]Ты теперь вполне здоров? — Ну, это еще как сказать[/i].
	[m2] [b]Можно сказать[/b] — вводное слово, употребляется при желании подчеркнуть или смягчить резкость произносимого, или же когда говорящий, подыскивая выражение, как бы не уверен в его точности.
	[m2] [c darkviolet]►[/c] [i]Отбил он их от дому своим, можно сказать, высокомерьем[/i]. Тургенев.
	[m2] [b]Нельзя сказать[/b] (не скажу, не сказал бы), [b]чтобы[/b]... или [b]что[/b]... употребляется при отсутствии уверенности в правильности высказываемого, отсутствии уменья точно определить или при желании смягчить отрицание.
	[m2] [c darkviolet]►[/c] [i]Нельзя сказать, чтобы он отдохнул. Не сказал бы, что он очень поправился[/i].
	[m2] [b]Нечего сказать[/b] ([p]разг.[/p]) — вводное слово, выражающее высшую степень иронического отзыва о чем-н., указывающее на странность, нелепость чего-н., в знач.: действительно, в самом деле.
	[m2] [c darkviolet]►[/c] — [i]Ну, народец! Нечего сказать, а еще петербургские называются![/i] Гончаров.
	[m2] [c darkviolet]►[/c] [i]Хорош, нечего сказать[/i].
	[m2] [b]По правде сказать[/b] или правду сказать — вводные слова, выражающие удостоверение, утверждение истинности, справедливости какого-н. замечания, суждения.
	[m2] [c darkviolet]►[/c] [i]Моей судьбой, сказать по правде, очень никто не озабочен[/i]. Лермонтов.
	[m2] [b]С позволения сказать[/b] ([p]ирон.[/p]) — вводное слово:
	[m2] [b][c darkblue]1)[/c][/b] о предмете или явлении, к-рые по своему низкому качеству не достойны называться своим именем.
	[m2] [c darkviolet]►[/c] — [i]Этот, с позволения сказать, дом[/i] (о лачуге).
	[m2] [b][c darkblue]2)[/c][/b] как формула вежливости, употребляется для предупреждения собеседника о том, что в дальнейшем будет сказано что-н. не вполне удобное, не вполне приличное.
	[m2] [c darkviolet]►[/c] [i]Мой покойник, бывало иногда так, с позволения сказать, нахлещется, что ахти мне[/i]. Тургенев.
	[m2] [b]Так сказать[/b] — вводное слово, употребляется при желании подчеркнуть или смягчить резкость произносимого, или же когда говорящий, подыскивая выражение, как бы не уверен в его точности.
	[m2] [c darkviolet]►[/c] [i]Остроумие, по-моему, великолепная вещь-с; это, так сказать, краса природы и утешение жизни[/i]. Достоевский.
	[m2] [c darkviolet]►[/c] [i]Тридцать пять лет... возраст, так сказать, критический[/i]. Чехов.
	[m2] [b]Чтобы не сказать[/b] ([p]эвф[/p].) — употребляется в вводных выражениях, уточняющих и подчеркивающих что-н. в смягченной форме, в знач.: вернее, точнее говоря.
	[m2] [c darkviolet]►[/c] [i]Наши политические недоброжелатели, чтоб не сказать враги, остались недовольны этим конгрессом[/i]. Вяземский.
	[m2] [b]Чтобы не сказать больше[/b] ([p]эвф[/p].) — самое меньшее, самое крайнее, в крайнем случае.
	[m2] [c darkviolet]►[/c] [i]Он чудак, чтобы не сказать больше[/i].
	[m2] [b]Шутка[/b] ([b]ли[/b]) [b]сказать[/b] — употребляется как вводное слово, подчеркивающее значительность чего-н., в знач.: в самом деле, разве это такое простое дело.
сказка
	[m2] [b]Сказка про белого бычка[/b] (шутл, [i]поговорка[/i]) — бесконечное повторение одного и того же, рассказ о том же самом.
скатерть
	[m2] [b]Скатертью дорога[/b] — [i]кому[/i] ([p]разг.[/p] [p]ирон.[/p]) — иди куда угодно, убирайся (когда чей- н. уход желателен говорящему); доброе пожелание счастливого пути.
	[m2] [c darkviolet]►[/c] [i]Ведь твое дело молодое, не то, что наше стариковское: на все четыре стороны скатертью дорога[/i]. Мельников-Печерский.
скверный
	[m2] [b]Скверный анекдот[/b] ([p]разг.[/p]) — неприятное происшествие, неприятность.
	[m2] [c darkviolet]►[/c] [i]И такой скверный анекдот, что сена хоть бы клок в целом хозяйстве[/i]. Гоголь.
склон
	[m2] [b]На склоне лет[/b] (или жизни, дней) — под старость, при приближении старости.
	[m2] [c darkviolet]►[/c] [i]О, как на склоне наших лет нежней мы любим и суеверней[/i]. Тютчев.
	[m2] [c darkviolet]►[/c] [i]Перебирая на склоне дней мои воспоминания[/i]..., [i]я со вздохом восклицаю: сколь многого я не вспомнил[/i]. Салтыков-Щедрин.
склонить
	[m2] [b]Склонить слух[/b] [i]или[/i] [b]ухо[/b] (книжн., [p]устар.[/p]) — внимательно прислушаться.
	[m2] [c darkviolet]►[/c] [i]Вы слух на песнь мою склоните[/i]. Давыдов.
скобка
	[m2] [b]В скобках[/b] (будь сказано, говоря и т. п.) — [p]перен.[/p] между прочим, кстати.
	[m2] [c darkviolet]►[/c] [i]Я только в скобках замечаю, что нет презренной клеветы[/i],... [i]которой бы ваш друг с улыбкой... не повторил стократ ошибкой[/i]. А. Пушкин.
	[m2] [c darkviolet]►[/c] [i]В скобках заметим, что он угадал совершенно[/i]. Достоевский.
скользить
	[m2] [b]Скользить по поверхности[/b] [i]чего[/i] ([p]ирон.[/p]) — [p]перен.[/p] не вникать глубоко во что-н., ограничиваться внешним знакомством с чем-н.
	[m2] [c darkviolet]►[/c] [i]Многие журналисты скользили по поверхности, не углубляясь в глубину освещаемых вопросов[/i].
сколько
	[m2] [b]Сколько душе угодно[/b] — без всяких ограничений, вдоволь.
	[m2] [c darkviolet]►[/c] [i]Купцам по ярмарке такой был приказ: с богатого сколько хочешь бери. Обманывай, обмеривай, обвешивай его сколько душе угодно[/i]. Мельников-Печерский.
	[m2] [b]Сколько лет, сколько зим[/b] ([p]разг.[/p]) — употребляется как приветствие при встрече давно не видевшихся друг с другом людей.
	[m2] [c darkviolet]►[/c] — [i]Ты ли это? олубчик мой! Сколько зим, сколько лет![/i] Чехов.
скорый
	[m2] [b]Скорее всего[/b] ([p]разг.[/p]) — очень вероятно, вернее всего.
	[m2] [c darkviolet]►[/c] [i]Скорее всего он не придет[/i].
	[m2] [b]Как скоро[/b] [i]или[/i] [b]коль скоро[/b] — если, как только.
	[m2] [c darkviolet]►[/c] [i]Коль скоро вы согласитесь, я готов примириться[/i].
	[m2] [b]На скорую руку[/b] (сделать что-н.) — слишком быстро, небрежно.
	[m2] [c darkviolet]►[/c] [i]Мне бы перекусить на скорую руку[/i].
скрежет
	[m2] [b]Скрежет зубовный[/b] — бешеная злоба \ скрежетание зубами от мучительной боли — из евангельского описания адских мук\].
	[m2] [b]Со скрежетом зубовным[/b] ([p]устар.[/p] [i]поговорка[/i]) — [p]перен.[/p] очень неохотно, с сердечной болью.
	[m2] [b]Кошки скребут на сердце[/b] — о тоскливом состоянии, беспокойстве.
	[m2] [c darkviolet]►[/c] [i]Уснуть не могу, кошки скребут на сердце[/i].
скрестить
	[m2] [b]Скрестить мечи[/b] [i]или[/i] [b]шпаги[/b] ([p]книжн.[/p]) — [p]перен.[/p] вступить в спор, в словесное состязание.
скрипка
	[m2] [b]Играть первую скрипку[/b]
	[m2] [b][c darkblue]1)[/c][/b] играть в оркестре на первой скрипке;
	[m2] [b][c darkblue]2)[/c][/b] [p]перен.[/p] быть руководящим, самым влиятельным лицом в чем-н. ([p]разг.[/p]).
	[m2] [c darkviolet]►[/c] [i]В их семье именно он играл первую скрипку[/i].
	[m2] [b]Первая скрипка[/b] ([p]разг.[/p]) — [p]перен.[/p] человек, к-рому принадлежит руководящая, ведущая, влиятельная роль в чем-н.
	[m2] [c darkviolet]►[/c] [i]Он у нас в учреждении первая скрипка[/i].
скудельный
	[m2] [b]Сосуд скудельный[/b] (церк., [p]книжн.[/p] [p]ритор.[/p], [p]устар.[/p]) — [p]перен.[/p] о человеке как слабом, бренном существе.
	[m2] [c darkviolet]►[/c] [i]Не так ли я, сосуд скудельный, дерзаю на запретный путь?[/i] Фет.
скупиться
	[m2] [b]Не скупиться[/b] [i]на что[/i] — [p]перен.[/p] охотно, не задумываясь, в избытке предоставлять, давать что-н.
	[m2] [c darkviolet]►[/c] [i]Рецензент не скупился на похвалы автору книги[/i].
слабый
	[m2] [b]Слабая струна (струнка), слабая сторона или слабое место [i]кого-чего[/i]
	[m2] [b][c darkblue]1)[/c][/b] Страсть, порочная привычка, недостаток, от к-рого кому-н. трудно освободиться, воздержаться.
	[m2] [c darkviolet]►[/c] [i]Карты — его слабое место[/i].
	[m2] [b][c darkblue]2)[/c][/b] Влечение, склонность, симпатия, к-рую трудно преодолеть ([p]разг.[/p]).
	[m2] [c darkviolet]►[/c] [i]Он основатель знал все силы, все дарования труппы и угадывал слабые струнки каждого[/i]. Н. Ходотов.
слава
	[m2] [b]На славу[/b] ([p]разг.[/p]) — очень хорошо, великолепно.
	[m2] [c darkviolet]►[/c] [i]Пей даром сколько вздумаешь — на славу угостим![/i] Некрасов. [i]Спектакль вышел на славу[/i]. Чехов.
	[m2] [c darkviolet]►[/c] [i]Ушица, ей же ей, на славу сварена[/i]. Крылов.
	[m2] [b]Одна слава, что[/b]... ([p]разг.[/p] [p]ирон.[/p]) — о чем-н., существующем только по имени, на словах, а на деле совершенно противоположном.
	[m2] [c darkviolet]►[/c] [i]Одна слава, что болен, а разгуливает, как здоровый[/i].
	[m2] [b]Петь славу[/b] — [i]кому-чему[/i] ([p]книжн.[/p]) — прославлять кого- что-н.
	[m2] [c darkviolet]►[/c] [i]Я пел сейчас славу жизни[/i]. М. Горький.
	[m2] [b]Слава богу[/b] ([p]разг.[/p] [p]устар.[/p])
	[m2] [b][c darkblue]1)[/c][/b] [i]нареч[/i]. хорошо.
	[m2] [c darkviolet]►[/c] [i]Дела идут слава богу[/i].
	[m2] [b][c darkblue]2)[/c][/b] вводное слово, употребляется для выражения удовлетворения чем-н.
	[m2] [b]Слава ерострата[/b] [i]или[/i] [b]геростратова слава[/b] — слава вандала, разрушителя \[по имени грека ерострата, к-рый, по преданию, сжег храм богини Артемиды в — фесе, желая прославить свое имя\].
след
	[m2] [b]Замести след[/b] [i]или[/i] [b]следы[/b]
	[m2] [b][c darkblue]1)[/c][/b] заровнять, уничтожить отпечаток следов;
	[m2] [b][c darkblue]2)[/c][/b] [p]перен.[/p] уничтожить улики, скрыть всё то, что может навести на след какого-н. действия или указать на его виновника.
	[m2] [c darkviolet]►[/c] [i]Замести следы преступления[/i].
	[m2] [b]Идти по следам[/b] [i]чьим[/i] (в след [i]кому[/i] [p]устар.[/p]) — [p]перен.[/p] следуя учению или примеру кого- чего-н.
	[m2] [c darkviolet]►[/c] [i]Идите, говорит, только по следам вашего дядюшки[/i]. Гончаров.
	[m2] [b]По свежим следам[/b] ([p]охот.[/p])
	[m2] [b][c darkblue]1)[/c][/b] по свежему, недавнему следу зверя;
	[m2] [b][c darkblue]2)[/c][/b] [p]перен.[/p] тотчас же, не теряя времени (о расследовании какого-н. дела, преступления).
	[m2] [c darkviolet]►[/c] [i]Больше шансов расследовать преступление по свежим следам[/i].
	[m2] [b]След простыл[/b] [i]кого-чего[/i] ([p]разг.[/p]) — о бесследном исчезновении кого- чего-н.
	[m2] [c darkviolet]►[/c] [i]А милый друг, глядь — и пропал, и след простыл; а вы осталися ни с чем[/i]. А. Пушкин.
	[m2] [c darkviolet]►[/c] — [i]Один пустой карман! Бумажника и след простыл[/i]. Достоевский.
слёзы
	[m2] [b]Глотать слёзы[/b] — удерживать, подавлять рыдания.
	[m2] [c darkviolet]►[/c] [i]Она только молчала и глотала слезы[/i].
	[m2] [b]Крокодиловы слезы[/b] — притворные, лицемерные слезы \[от поверья, будто крокодил плачет, съедая свою жертву\].
	[m2] [b]Обливаться[/b] ([b]облиться[/b]) [b]слезами[/b] — горько, неутешно плакать; много плакать.
	[m2] [c darkviolet]►[/c] [i]Слезами обливался, я помню, бедный он, как с вами расставался[/i]. Грибоедов.
	[m2] [b]Осушить слёзы[/b] [i]кому[/i] — утешить в горе кого-н.
	[m2] [c darkviolet]►[/c] [i]Только он мог осушить ее слезы[/i].
	[m2] [b]Сквозь слезы[/b] — со слезами на глазах, плача.
	[m2] [c darkviolet]►[/c] [i]О, горе! молвил я сквозь слезы[/i]. А. Пушкин.
	[m2] [c darkviolet]►[/c] [i]Пойду любезничать сквозь слёзы[/i]. Грибоедов.
	[m2] [c darkviolet]►[/c] [i]Смех сквозь слёзы[/i].
слово
	[m2] [b]Без дальних слов[/b] — без предварительных разговоров, без лишних слов.
	[m2] [c darkviolet]►[/c] [i]Давайте решим все сразу, без дальних слов[/i].
	[m2] [b]В одно слово[/b] ([p]разг.[/p]) — выражение, употребляется в случаях, когда два или несколько человек подумали или сказали одно и то же.
	[m2] [c darkviolet]►[/c] — [i]Война с турками будет! — В одно слово! Я сам то же думал[/i]. Гоголь.
	[m2] [b]Глотать слова[/b] — невнятно произносить.
	[m2] [c darkviolet]►[/c] [i]В волнении она начинала глотать слова[/i].
	[m2] [b]Держаться на честном слове[/b] — еле держаться.
	[m2] [c darkviolet]►[/c] [i]Вся эта большая кипа книг держится на честном слове[/i].
	[m2] [b]Живого слова не услышишь[/b] [i]или[/i] [b]не слышно[/b] ([p]разг.[/p]) — о полном одиночестве; никого кругом нет.
	[m2] [c darkviolet]►[/c] [i]Тишина кругом, живого слова не слышно[/i].
	[m2] [b]К слову пришлось[/b] ([p]разг.[/p]) — вспомнилось, захотелось сказать кстати, по поводу чего-н. сказанного.
	[m2] [b]Ловить[/b] ([b]поймать[/b]) [b]на слове[/b] [i]кого[/i] ([p]разг.[/p]) — воспользовавшись произнесенным словом, замечанием, заставлять кого-н. обещать сделать то, что сказано.
	[m2] [b]На словах[/b]
	[m2] [b][c darkblue]1)[/c][/b] устно.
	[m2] [c darkviolet]►[/c] [i]Передать просьбу на словах[/i].
	[m2] [b][c darkblue]2)[/c][/b] только в разговоре, не исполняя того, что говорилось.
	[m2] [c darkviolet]►[/c] [i]Вы грозны на словах — попробуйте на деле[/i]. А. Пушкин.
	[m2] [c darkviolet]►[/c] [i]На словах-то вы все хороши, а как до дела дойдет, так и прочь сейчас[/i]. Добролюбов.
	[m2] [b]Не говоря худого слова[/b] — ничего не говоря, молча.
	[m2] [c darkviolet]►[/c] [i]Не говоря худого слова, тотчас ему десять процентов и спустил[/i]. Мельников-Печерский.
	[m2] [b]Нет слов[/b] [i]или[/i] [b]слов нет[/b] (вводное слово; [p]разг.[/p]) — не приходится спорить, действительно, конечно, согласен.
	[m2] [c darkviolet]►[/c] [i]Слов нет, пишет он хорошо[/i].
	[m2] [b]Одно слово[/b] (простерся) — то же, что одним словом.
	[m2] [c darkviolet]►[/c] — [i]Всё разворочали, стекла побили, муку рассыпали. Пьяные[/i], — [i]одно слово[/i]. Чехов.
	[m2] [c darkviolet]►[/c] [i]Уж, одно слово, вот как есть, весь тут.[/i] А. Островский.
	[m2] [b]По словам[/b] [i]чьим[/i] (вводное слово)
	[m2] [b][c darkblue]1)[/c][/b] как было сказано, рассказано, сообщено кем-н.
	[m2] [c darkviolet]►[/c] [i]По словам старожилов, наводнения в городе бывали не часто[/i].
	[m2] [b][c darkblue]2)[/c][/b] по чьему- н выражению, как говорит (пишет, учит и т. п.) кто-н.
	[m2] [c darkviolet]►[/c] [i]По словам Тургенева, любовь сильнее смерти[/i].
	[m2] [b]Слов нет, как[/b]... — невозможно выразить словами, как...
	[m2] [c darkviolet]►[/c] [i]Слов нет, как она хороша собой[/i].
	[m2] [b]Слово за слово[/b] или ([i]редко[/i]) [b]слово за словом[/b] ([p]разг.[/p]) — о постепенном развитии беседы, разговора.
	[m2] [c darkviolet]►[/c] [i]И, слово за слово, знакомятся они, потом дружатся[/i]. Крылов. [i]Потом, братец, слово за словом, разговорились[/i]. Григорович.
	[m2] [b]Слово и дело[/b] (государевы; [p]истор.[/p]) — выражение в Московской уси и в Российской империи до катерины II, означавшее, что произнесший его может или хочет донести властям о каком- н. государственном преступлении, в результате чего как оговоренный, так и доносчик привлекались к следствию.
	[m2] [c darkviolet]►[/c] [i]Было время, когда люди выкрикивали на площадях[/i]: "[i]слово и дело[/i]", [i]зная, что их ожидает впереди застенок со всеми ужасами пытки[/i]. Салтыков-Щедрин.
	[m2] [b]Словом сказать[/b] ([p]разг.[/p]) — то же, что словом.
	[m2] [c darkviolet]►[/c] [i]Словом сказать, жили мы за ним, как за каменной стеной[/i]. Салтыков-Щедрин.
	[m2] [b]Со слов[/b] [i]чьих[/i] — основываясь на устном сообщении, без документальных данных.
	[m2] [c darkviolet]►[/c] [i]Подробности происшествия описаны со слов очевидцев[/i]
	[m2] [b]Словоер[/b] (словоер) или [b]слово-ерик[/b] ([b]словоерик[/b]) [i]или[/i] [b]словоерс[/b] ([b]словоерс[/b]) — название звука "с", прибавлявшегося в старину к концу слов в знак почтения к собеседнику \[от названия буквы "с"—"слово" и буквы "ъ"—"ер", "ерик"\].
	[m2] [c darkviolet]►[/c] [i]Пьяный человек-с[/i], — [i]отвечал бурмистр, в первый раз употребляя[/i] "[i]словоер[/i]". Тургенев.
	[m2] [c darkviolet]►[/c] [i]Начали обращаться со мной не то грубовато, не то с кондачка... и, говоря со мной, уже[/i] "[i]слова-ерика[/i]" [i]более не употребляли[/i]. Тургенев.
	[m2] [c darkviolet]►[/c] [i]Со второй половины жизни стал говорить словоерсами[/i]. Достоевский.
	[m2] [c darkviolet]►[/c] [i]Словоер-с приобретается в унижении[/i]. Достоевский.
	[m2] [b]Красное словцо[/b] ([p]разг.[/p]) — остроумное, меткое выражение, острота.
	[m2] [c darkviolet]►[/c] [i]Ради красного словца не пожалеет родного отца[/i]. Поговорка.
сложить
	[m2] [b]Сложи[/b] (сложа [p]устар.[/p]) [b]руки[/b] (сидеть; [p]разг.[/p]) — ничего не делая, без дела.
	[m2] [c darkviolet]►[/c] [i]Мы не сидели сложа руки... а сами делывали штуки![/i] Некрасов.
	[m2] [b]Сложить руки[/b] — прекратить деятельность, перестать действовать, работать.
	[m2] [c darkviolet]►[/c] [i]Пришлось сложить смиренно руки иль поплатиться головой[/i]. Некрасов.
	[m2] [b]Сложить[/b] ([b]свою[/b]) [b]голову[/b] ([p]ритор.[/p]) — погибнуть, умереть.
	[m2] [c darkviolet]►[/c] [i]Он сложил свою голову в сражении[/i].
сложности
	[m2] [b]В общей сложности[/b] — принимая во внимание всё, в итоге, в сумме, в целом.
	[m2] [c darkviolet]►[/c] [i]В общей сложности, работы осталось еще на две недели[/i].
сломать
	[m2] [b]Сломать себе шею[/b] [i]на чем — на чем[/i] ([p]разг.[/p]) — [p]перен.[/p] потерпеть неудачу в чем-н., погибнуть из- за чего-н.
	[m2] [c darkviolet]►[/c] [i]На этом деле можно сломать себе шею[/i].
сломить
	[m2] [b]Сломить голову[/b] ([p]устар.[/p]) — погибнуть.
	[m2] [c darkviolet]►[/c] [i]Повадился кувшин по воду ходить, там ему и голову сломить[/i]. Пословица.
	[m2] [b]Сломить рог[/b] — пересилить кого-н., сбавить чью- н. спесь, подчинив, заставить кого-н. действовать каким-н. образом.
	[m2] [c darkviolet]►[/c] [i]Он сломит рог боярству родовому[/i]. А. Пушкин.
	[m2] [b]Сломя голову[/b] ([p]разг.[/p]) — очень быстро, поспешно, опрометью (при глаголах, означающих быстрое движение, бег).
	[m2] [c darkviolet]►[/c] [i]Знаешь ли ты, зачем я прискакал сюда, сломя голову, вчера поутру?[/i] Тургенев.
слон
	[m2] [b]Делать из мухи слона[/b] ([p]разг.[/p]) — крайне преувеличивать, представлять мелочь и ничтожное имеющим крупное значение.
	[m2] [c darkviolet]►[/c] [i]Он из мухи делает слона: рад случаю поумничать[/i]. Гончаров.
	[m2] [b]Слона не приметить[/b] ([p]разг.[/p] [p]ирон.[/p]) не заметить самого важного, самого заметного \[из басни Крылов. "Любопытный", где рассказывается о человеке, к-рый в кунсткамере разглядел мелких насекомых, а слона не увидел: "Ну, братец, виноват: слона- то я и не примерил"\].
	[m2] [c darkviolet]►[/c] [i]В клубе... недоумевали, как это они все слона не приметили и упустили единственное возможное объяснение всем чудесам[/i]. Достоевский.
	[m2] [b]Слонов[/b] или [b]слоны слонять[/b] — ([p]простореч.[/p] [p]фам.[/p] [p]шутл.[/p]) — ходить, слоняться без дела.
	[m2] [c darkviolet]►[/c] [i]Я раскис и ошалел, да слоны слонял по Москве[/i]. Лесков. [i]Слоняет слоны из комнаты в комнату[/i]. Лесков.
слуга
	[m2] [b]Ваш[/b] ([b]покорный[/b]) [b]слуга[/b] ([p]офиц.[/p] [p]устар.[/p]) — формула заключения письма.
	[m2] [b]Слуга покорный[/b] ([p]разг.[/p] [p]ирон.[/p]) — выражение отказа или несогласия \ формула приветствия при уходе\].
	[m2] [c darkviolet]►[/c] [i]Но чтобы дни материалы собирать — как это у вас говорится — у ученых мужей... слуга покорный![/i] Салтыков-Щедрин.
	[m2] [c darkviolet]►[/c] [i]Если нужно пить водку, чтобы опроститься — слуга покорный![/i] Тургенев.
служба
	[m2] [b]Не в службу, а в дружбу[/b] — [i]поговорка[/i], означающая просьбу сделать что-н. для кого-н. из дружеских побуждений, как для друга, а не по обязанности.
	[m2] [b]Сослужить службу[/b] [i]кому[/i] — сделать что-н. для кого-н., оказать услугу.
	[m2] [c darkviolet]►[/c] [i]Вот и сослужи своей благодетельнице службу великую, избавь ее от заботы![/i] А. Островский.
слух
	[m2] [b]Ни слуху ни духу[/b] [i]о ком-чем[/i] ([p]разг.[/p]) — нет никаких известий.
	[m2] [c darkviolet]►[/c] [i]Уже год, как он него ни слуху, ни духу[/i].
случай
	[m2] [b]В случае чего[/b] ([p]разг.[/p] [p]эвф[/p].) — если произойдет что-н. непредвиденное, если возникнут какие- н. осложняющие дело обстоятельства.
	[m2] [c darkviolet]►[/c] [i]В случае чего, немедленно телеграфируй[/i].
	[m2] [b]На случай[/b]
	[m2] [b][c darkblue]1)[/c][/b] [i]чего[/i]; в предвидении чего-н., что может произойти, случится.
	[m2] [c darkviolet]►[/c] [i]Взял с собой зонт на случай дождя. Завещание на случай смерти[/i].
	[m2] [b][c darkblue]2)[/c][/b] [i]без доп[/i]. к подходящему обстоятельству. Писать стихи на случай.
	[m2] [b][c darkblue]3)[/c][/b] [i]без доп[/i]. случайно, неожиданно ([p]устар.[/p]).
	[m2] [c darkviolet]►[/c] [i]Стихи на случай сохранились[/i]. А. Пушкин. [i]сли на случай я тебе в чем-нибудь понадоблюсь[/i]... Достоевский.
	[m2] [b]По случаю[/b]
	[m2] [b][c darkblue]1)[/c][/b] чего; вследствие какого-н. обстоятельства.
	[m2] [c darkviolet]►[/c] [i]По случаю дурной погоды спектакль на открытой сцене отменяется[/i].
	[m2] [b][c darkblue]2)[/c][/b] [i]без доп[/i]. о продаже или покупке чего-н. случайно, не обычным порядком или не в магазине \[выражение возникло из сочетаний вроде: "по случаю отъезда", "по случаю распродажи" и т. п.; [p]разг.[/p]\].
	[m2] [c darkviolet]►[/c] [i]Купил недорого шкаф по случаю[/i].
слышать
	[m2] [b]Не слыша ног[/b] (бежать, мчаться и т. п.) — быстро, не замечая усталости.
	[m2] [c darkviolet]►[/c] [i]Словно кипятком ошпаренный, я бежал, не слыша ног. Некрасов[/i].
	[m2] [b]Ног[/b] [i]или[/i] [b]земли под собой не слышать[/b] (от радости, удовольствия и т. п.; [p]разг.[/p]) — быть в восторге, в радостном состоянии.
	[m2] [c darkviolet]►[/c] [i]Едва от радости мой Нищий дышит и под собой земли не слышит[/i]. Крылов.
слюни
	[m2] [b]Глотать слюну[/b] ([p]разг.[/p]) — [p]перен.[/p] испытывать чувство голода.
	[m2] [c darkviolet]►[/c] [i]Он громко глотал слюну[/i].
смена
	[m2] [b]На смену[/b] [i]кому-чему[/i] (прийти, появиться и т. п.)
	[m2] [b][c darkblue]1)[/c][/b] чтобы сменить.
	[m2] [c darkviolet]►[/c] — [i]Эй, посылайте на смену! Старый звонарь отзвонил[/i]. Короленко. [i]ежурил, пока на смену не пришел товарищ[/i].
	[m2] [b][c darkblue]2)[/c][/b] [p]перен.[/p] вслед за кем- чем-н., сменяя, заменяя собой ([p]книжн.[/p]).
	[m2] [c darkviolet]►[/c] [i]На смену буржуазному строю в России пришла Советская власть[/i].
	[m2] [c darkviolet]►[/c] [i]На смену классицизму в литературе появился романтизм[/i].
	[m2] [b]Пора на смену[/b] [i]кого-что[/i] — пора убрать, заменить другим.
	[m2] [c darkviolet]►[/c] [i]На сцену в большом рассеяньи взглянул, отворотился и зевнул, и молвил[/i]: "[i]Всех пора на смену[/i]". А. Пушкин.
смерить
	[m2] [b]Смерить взглядом[/b] [i]или[/i] [b]глазами[/b] — пристально и гордо оглядеть кого-н. с ног до головы.
	[m2] [c darkviolet]►[/c] [i]Учитель смерил Тёму глазами[/i]. арин- Михайловский.
смерть
	[m2] [b]Смертный грех[/b]
	[m2] [b][c darkblue]1)[/c][/b] в религиозных представлениях — грех, к-рый нельзя искупить, к-рый влечет за собою вечную муку в загробной жизни (церк.).
	[m2] [c darkviolet]►[/c] [i]Семь смертных грехов[/i].
	[m2] [b][c darkblue]2)[/c][/b] [p]перен.[/p] очень большой порок, непростительный проступок ([p]разг.[/p] [p]шутл.[/p]).
	[m2] [b]Вопрос жизни и смерти[/b] — крайне важный, имеющий решающее значение.
	[m2] [c darkviolet]►[/c] [i]Отыскать этого человека — вопрос жизни и смерти[/i].
	[m2] [b]До смерти[/b] ([p]разг.[/p]) — крайне, очень.
	[m2] [c darkviolet]►[/c] [i]До смерти спать хочется[/i].
	[m2] [b]Как смерть[/b] ([b]бледный[/b]) — очень бледный.
	[m2] [c darkviolet]►[/c] [i]Я. как смерть, и тощ, и бледен[/i]. А. Пушкин.
	[m2] [b]Между жизнью и смертью[/b] — в очень опасном для жизни положении.
	[m2] [c darkviolet]►[/c] [i]Три дня больной находился между жизнью и смертью[/i].
	[m2] [b]На смерть[/b] (или [b]насмерть[/b])
	[m2] [b][c darkblue]1)[/c][/b] так, что наступает смерть.
	[m2] [c darkviolet]►[/c] [i]Убить на смерть[/i].
	[m2] [c darkviolet]►[/c] [i]Разбиться на смерть[/i].
	[m2] [b][c darkblue]2)[/c][/b] очень сильно, чрезвычайно ([p]разг.[/p]).
	[m2] [c darkviolet]►[/c] [i]Боль головушку всю разломила на смерть[/i]. А. Кольцов.
	[m2] [c darkviolet]►[/c] [i]С Курицыным поругался на смерть[/i]. Чехов.
	[m2] [b]Не на жизнь, а на смерть[/b] — самым решительным образом, до решительного исхода.
	[m2] [c darkviolet]►[/c] [i]Началась битва не на жизнь, а на смерть[/i].
	[m2] [b]Смерть моя![/b] ([p]разг.[/p]) — восклицание, выражающее неприязненное отношение к чему- н.
	[m2] [c darkviolet]►[/c] — [i]На басни бы налег. Ох, басни — смерть моя![/i] Грибоедов.
смета
	[m2] [b]Сметы нет[/b] [i]кого-чего[/i] ([p]простореч.[/p]) — о несметном, большом количестве чего-н.
	[m2] [c darkviolet]►[/c] — [i]Эта кобылка коньком бы была, за эту кобылку сметы бы нет[/i]. Былина.
	[m2] [c darkviolet]►[/c] [i]Сокровищ у него нет сметы[/i]. Крылов.
смей
	[m2] [b]Не смей[/b]([b]те[/b]) — употребляется как форма строгого запрещения что-н. делать.
	[m2] [c darkviolet]►[/c] [i]Не смей ходить. Не смейте прекословить[/i].
смех
	[m2] [b]Без смеху[/b] ([p]разг.[/p]) — серьезно, не шутя.
	[m2] [c darkviolet]►[/c] [i]Без смеху говорю, послушайся меня[/i].
	[m2] [b]Курам не смех[/b] — совершенно нелепо, крайне бессмысленно.
	[m2] [c darkviolet]►[/c] [i]Помилуйте, какие это выборы: курам на смех![/i] Гончаров.
	[m2] [b]На смех, не так, как нужно[/b], только ради шутки или с целью насмешки.
	[m2] [c darkviolet]►[/c] [i]Сделать что-н. на смех[/i].
	[m2] [b]До смеха[/b]
	[m2] [c darkviolet]►[/c] — [i]Ну, вот вам и потеха! Однако нет, теперь уж не до смеха[/i]. Грибоедов. \[Без отриц., в противоп. знач. редко.\]
	[m2] [c darkviolet]►[/c] [i]Всё это глупо, может быть смешно, кому до смеху — но мне больно[/i]. Гончаров.\]
	[m2] [b]Поднять на смех[/b] [i]кого-что[/i] — сделать предметом насмешки, осмеять.
	[m2] [c darkviolet]►[/c] [i]Объедят, обопьют да нас же на смех подымут[/i]. Сухово- Кобылин.
	[m2] [c darkviolet]►[/c] [i]Вы теперь при все меня на смех подняли[/i]. Тургенев.
	[m2] [b]Покатиться со смеху[/b] — сильно, громко рассмеяться.
	[m2] [c darkviolet]►[/c] [i]Я смешлив ведь больно, не вытерпел, так и покатился со смеху[/i]. А. Островский.
	[m2] [b]Помереть[/b] ([b]умереть[/b]) [b]со смеху[/b] — впасть в изнеможение от хохота.
	[m2] [c darkviolet]►[/c] [i]Они прямо померли со смеху[/i].
	[m2] [b]До смешного[/b] ([p]разг.[/p]) — в высшей степени так, что возбуждает смех, насмешку.
	[m2] [c darkviolet]►[/c] [i]Он наивен до смешного[/i].
	[m2] [c darkviolet]►[/c] [i]Он до смешного похож на отца[/i].
	[m2] [b]Смеяться последним[/b] ([p]книжн.[/p]) — [p]перен.[/p] иметь все основания радоваться, торжествовать (одержав верх в какой-н. борьбе, споре, сложном спорном деле и т. п.) \[от фр. поговорки rira bien qui rira le dernier хорошо будет смеяться тот, кто будет смеяться последним\].
сморгнуть
	[m2] [b](И)[/b] [b]глазом не сморгнуть[/b] ([p]разг.[/p]) — не обнаружить никакого смущения.
	[m2] [c darkviolet]►[/c] [i]Он соврет и глазом не сморгнет[/i].
смотать
	[m2] [b]Смотать[/b] ([b]свои[/b]) [b]удочки[/b] ([p]простореч.[/p], [p]фам.[/p]) — [p]перен.[/p] поспешно уйти откуда- н.
	[m2] [c darkviolet]►[/c] [i]Пора сматывать удочки[/i].
смысл
	[m2] [b]В полном смысле слова[/b] ([p]разг.[/p]) — [p]перен.[/p] совершенно, совсем, окончательно.
	[m2] [c darkviolet]►[/c] — [i]Это — жуир в полном смысле слова[/i]. Салтыков-Щедрин.
	[m2] [b]В смысле[/b] [i]чего[/i] — [p]перен.[/p]
	[m2] [b][c darkblue]1)[/c][/b] в отношении чего-н.
	[m2] [c darkviolet]►[/c] [i]Мое детство протекало среди людей далеко незаурядных, культурных и в смысле характера весьма сильных[/i]. Юрьев.
	[m2] [b][c darkblue]2)[/c][/b]в качестве[/b] [i]чего-л[/i]., [i]как что-л[/i].
	[m2] [c darkviolet]►[/c] [i]Именитые чины, принимая эти слова в смысле приглашения выйти из комнаты, гурьбой направились в залу[/i]. Салтыков-Щедрин.
снег
	[m2] [b]Как снег на голову[/b] ([p]разг.[/p]) — неожиданно, внезапно.
	[m2] [c darkviolet]►[/c] [i]Налетел ястребом, как снег на голову[/i]. А. Островский.
	[m2] [c darkviolet]►[/c] [i]Как снег на голову, нагрянет старость[/i]. Тургенев.
	[m2] [b]Прошлогодний снег[/b] ([p]разг.[/p]) — [p]перен.[/p] что- то вовсе не нужное, излишнее.
	[m2] [c darkviolet]►[/c] [i]Школой он так же интересуется, как я прошлогодним снегом[/i]. Чехов.
	[m2] [c darkviolet]►[/c] [i]Бедному Петру было в ней столько нужды, столько нам в прошлогоднем снеге[/i]. Гоголь.
	[m2] [b]Снег полоть[/b] ([p]обл.[/p] [p]устар.[/p]) — род гаданья на святках.
	[m2] [c darkviolet]►[/c] [i]Девушки гадали: за ворота башмачок, сняв с ноги, бросали; снег пололи; под окном слушали[/i]. Жуковский.
снимать
	[m2] [b]Снимать пенки[/b] — [p]перен.[/p] не участвуя в трудах, пользуясь чужим трудом, брать себе самое лучшее, самое выгодное.
	[m2] [c darkviolet]►[/c] [i]Аким Акимыч с легкой руки разбогател, пришедши на готовое и сняв пенки[/i]. Даль.
	[m2] [b]Снимать сливки[/b] ([p]разг.[/p] [p]ирон.[/p]) — брать себе самую лучшую часть чего-н.;
сносить
	[m2] [b]Не сносить головы[/b] [i]кому[/i] ([p]разг.[/p]) — не сдобровать, не уцелеть.
снять
	[m2] [b]Голову снять[/b] [i]с кого[/i]
	[m2] [b][c darkblue]1)[/c][/b] убить кого- л.
	[m2] [c darkviolet]►[/c] [i]как в картежной игре: не веришь себе-голову снимут[/i]. Шолохов.
	[m2] [b][c darkblue]2)[/c][/b] строго наказать кого- л.
	[m2] [c darkviolet]►[/c] [i]Натворишь что-нибудь, а с меня голову снимут[/i].
	[m2] [b][c darkblue]3)[/c][/b] доставить большие неприятности.
	[m2] [c darkviolet]►[/c] [i]Ох, Аграфена, сняла ты с меня голову![/i] Мамин-Сибиряк.
	[m2] [b]Как рукой сняло[/b] ([p]простореч.[/p]) — совсем, бесследно прошло (о какой-н. боли, огорчении, расстройстве).
	[m2] [c darkviolet]►[/c] [i]От массажа головную боль как рукой сняло[/i].
собраться
	[m2] [b]Собраться с духом[/b] ([p]разг.[/p])
	[m2] [b][c darkblue]1)[/c][/b] отдохнуть после быстрого бега, торопливой, скорой ходьбы, передохнуть; 	2) набраться решимости, побороть страх, волнение.
	[m2] [c darkviolet]►[/c] [i]Собравшись с[/i] духом, [i]он дрожащим и вместе пламенным голосом начал представлять ей ужасное ее положение[/i]. Гоголь.
совать
	[m2] [b]Совать рыло[/b] [i]или[/i] [b]лапу[/b] ([p]разг.[/p] [p]фам.[/p]) — вмешиваться (не в свое дело).
	[m2] [c darkviolet]►[/c] [i]Без церемонии сует лапу в вашу интимную жизнь[/i]. Чернышевский.
	[m2] [b]Соваться с носом[/b] [i]или[/i] [b]совать нос[/b] — вмешиваться (не в свое дело).
	[m2] [c darkviolet]►[/c] [i]Он всюду нос сует[/i].
совесть
	[m2] [b]Для очистки совести[/b] ([p]разг.[/p]) — чтобы не раскаиваться, не обвинять себя потом в чем-н.
	[m2] [c darkviolet]►[/c] [i]Знаю, что не удастся, но для очистки совести попытаюсь сделать[/i].
	[m2] [b]На совести[/b] [i]у кого или на чьей[/i] (лежит, имеется и т.п.) — кто- н. отвечает за что-н., виноват в чем-н., подлежит ответственности за что-н.
	[m2] [c darkviolet]►[/c] [i]На моей совести нет ни единой пакости[/i]. Салтыков-Щедрин.
	[m2] [c darkviolet]►[/c] — [i]Это у меня лежит на совести[/i].
	[m2] [c darkviolet]►[/c] [i]Оставить этот поступок на его совести[/i].
	[m2] [b]На совесть[/b]
	[m2] [b][c darkblue]1)[/c][/b] добросовестно, хорошо ([p]разг.[/p]).
	[m2] [c darkviolet]►[/c] [i]Сделать что-н. на совесть[/i].
	[m2] [b][c darkblue]2)[/c][/b] усердно, как следует ([p]разг.[/p]).
	[m2] [c darkviolet]►[/c] [i]Поработали на совесть[/i].
	[m2] [b][c darkblue]3)[/c][/b] под свою ответственность, без оформления документами ([p]устар.[/p]).
	[m2] [c darkviolet]►[/c] [i]Брать деньги на совесть[/i].
	[m2] [b]Не за страх, а за совесть[/b] — вполне добросовестно.
	[m2] [c darkviolet]►[/c] [i]К общей благости работай не за страх, а за совесть[/i]. Маяковский.
	[m2] [b]По совести[/b] [i]или[/i] [b]говоря[/b] ([b]сказать[/b]) [b]по совести[/b] (вводное слово; [p]разг.[/p]) — говоря откровенно, чистосердечно.
	[m2] [c darkviolet]►[/c] [i]Никем, по совести, она не дорожит[/i]. Грибоедов.
	[m2] [c darkviolet]►[/c] [i]Кроме свежевымытой сорочки, скажу по совести, мне ничего не надо[/i]. Маяковский.
согнать
	[m2] [b]Согнать со света[/b] ([p]разг.[/p]) — погубить, извести.
	[m2] [c darkviolet]►[/c] [i]Мы не слыхали про любовь, а то бы согнала со света меня покойница свекровь[/i]. А. Пушкин.
согнуть
	[m2] [b]Согнуть в бараний рог[/b] — смирить притеснениями, строгостью.
	[m2] [c darkviolet]►[/c] [i]Я тебя в бараний рог согну[/i].
	[m2] [b]Согнуть в дугу[/b] [i]кого[/i] ([p]разг.[/p]) — принуждая, притесняя, привести к полному повиновению.
	[m2] [c darkviolet]►[/c] [i]Он ни одного уже в дугу согнул[/i].
	[m2] [b]Согнуть в три погибели[/b]
	[m2] [b][c darkblue]1)[/c][/b] очень сильно;
	[m2] [b][c darkblue]2)[/c][/b] [p]перен.[/p] о сильном притеснении, угнетении.
	[m2] [c darkviolet]►[/c] [i]Будет бить тебя муж-привередник и свекровь в три погибели гнуть[/i]. Некрасов.
сознаться
	[m2] [b]Нельзя не[/b] [i]или[/i] [b]надо[/b] (должно) сознаться — в знач. вводного слова: должен, вынужден признать.
	[m2] [c darkviolet]►[/c] [i]Надо сознаться, я этого никак не ожидал. Все-таки, грустен напев наших песен, нельзя не сознаться[/i]. Некрасов.
сойти
	[m2] [b]Сойти в могилу[/b] — умереть.
	[m2] [c darkviolet]►[/c] [i]Тихо сойти в могилу[/i]. Сойти на нет ([p]разг.[/p])
	[m2] [b][c darkblue]1)[/c][/b] исчезать до конца;
	[m2] [b][c darkblue]2)[/c][/b] [p]перен.[/p] терять всякое значение, силу.
	[m2] [c darkviolet]►[/c] [i]Постепенно все его великолепие сошло на нет[/i].
	[m2] [b]Сойти со сцены[/b] — покинуть поле деятельности, поприще.
	[m2] [c darkviolet]►[/c] [i]Многие партии сошли с политической сцены[/i].
	[m2] [b]Сойти с ума[/b] — стать сумасшедшим, помешанным, лишиться разума, рассудка.
	[m2] [c darkviolet]►[/c] [i]Ты никак с ума сошла! азве не знаешь, что Сашенька почивает?[/i] Гончаров.
	[m2] [b]Сойти с рук[/b] ([p]разг.[/p]) — пройти (проходить) безнаказанно.
	[m2] [c darkviolet]►[/c] [i]Что сходит с рук ворам, за то воришек бьют[/i]. Крылов.
сокол
	[m2] [b]Гол, как сокол[/b] ([p]разг.[/p]) — ничего не имеет, беден.
	[m2] [c darkviolet]►[/c] [i]Богачу-дураку и с казной не спится, бобыль гол, как сокол, поет — веселится[/i]. И. Никитин.
	[m2] [b]Гол, но сокол[/b] ([p]разг.[/p] [p]шутл.[/p]) — беден, но горд.
сокровище
	[m2] [b]Ни за какие сокровища[/b] ([p]разг.[/p]) — ни в каком случае, никогда.
	[m2] [c darkviolet]►[/c] [i]Нет, папа, ни за что на свете, ни за какие сокровища, я не явлюсь перед Берестовыми[/i]. А. Пушкин.
солнце
	[m2] [b]До солнца[/b] ([p]разг.[/p]) — до восхода солнца, до света.
	[m2] [c darkviolet]►[/c] [i]Присядем, делать нечего, до солнца отдохнем![/i] Некрасов.
соломенный
	[m2] [b]Соломенные ноги[/b] [i]или[/i] [b]ножки[/b] ([p]разг.[/p] [p]фам.[/p] [p]шутл[/p]) — слабые тонкие ноги.
	[m2] [c darkviolet]►[/c] [i]Ножки у него слабые, тоненькие, что называется, соломенные[/i]. Лесков.
соль
	[m2] [b]Не солоно хлебавши[/b] ([i]поговорка[/i], [p]разг[/p].) — [p]перен.[/p] оставшись неудовлетворенным, не получив того, на что рассчитывал.
	[m2] [c darkviolet]►[/c] [i]Вернулись не солоно хлебавши[/i] (ни с чем).
	[m2] [b]Солоно пройтись[/b] [i]кому-чему[/i] ([p]разг.[/p])
	[m2] [b][c darkblue]1)[/c][/b] [i]безл[/i]. о выпавших кому-н. на долю неприятностях, обиде, тяжелых обстоятельствах.
	[m2] [c darkviolet]►[/c] [i]Только не пеняй потом, коли солоно придется.[/i] А. Островский.
	[m2] [c darkviolet]►[/c] [i]Молодому человеку в первые его два года в университете пришлось очень солоно, так как он принужден был всё это время кормить и содержать себя сам[/i]. Достоевский.
	[m2] [b][c darkblue]2)[/c][/b] оказаться неприятным, враждебным, тягостным.
	[m2] [c darkviolet]►[/c] [i]Говорят, что я им солоно пришелся[/i] (городничий купцам). Гоголь.
	[m2] [b]Аттическая соль[/b] ([p]книжн.[/p]) — тонкое, изящное остроумие. \[По имени др.- греч. области Аттика, славившейся своей богатой и тонкой культурой.\]
	[m2] [c darkviolet]►[/c] [i]Сергей Иванович, умевший, как никто, для окончания самого отвлеченного и серьезного спора неожиданно подсыпать аттической соли и этим изменять настроение собеседников, сделал это и теперь[/i]. Л. Толстой.
	[m2] [b]Соль земли[/b] ([p]ритор.[/p]) — основная творческая сила какого-н. народа.
	[m2] [c darkviolet]►[/c] [i]Доказали бы, что они ядро России, соль земли русской[/i]. Писемский (о русской интеллигенции).
сомнение
	[m2] [b]Без[/b] ([b]всякого[/b]) [b]сомнения[/b] [i]или[/i] [b]вне[/b] ([b]всякого[/b]) [b]сомнения[/b] — конечно, бесспорно, несомненно.
	[m2] [c darkviolet]►[/c] [i]Вы, без сомнения, правы[/i]. — [i]Значит, вы приедете? — Вне всякого сомнения! — та женщина, без сомнения, была замечательно хороша собою[/i]. Лесков.
сон
	[m2] [b]Как во сне[/b]
	[m2] [b][c darkblue]1)[/c][/b] о чем-н. восхитительном, необыкновенном.
	[m2] [c darkviolet]►[/c] — [i]Это было красиво, как во сне[/i].
	[m2] [b][c darkblue]2)[/c][/b] о полусонном, полубессознательном состоянии кого-н., о состоянии человека, временно утратившего способность отчетливо, ясно что-н. слышать или видеть, разбираться в чем-н.
	[m2] [c darkviolet]►[/c] [i]Сижу, как во сне: слушаю и ничего не понимаю[/i].
	[m2] [b]Ни сном ни духом[/b] (не виноват; [p]разг.[/p]) — совершенно, нисколько не виноват.
	[m2] [c darkviolet]►[/c] [i]Я тому ни сном, ни духом не виновата[/i]. Лесков.
сквозь
	[m2] [b]Сквозь сон[/b] — во время сна.
	[m2] [c darkviolet]►[/c] [i]Слышал сквозь сон. Улыбкой ясною природа сквозь сон встречает утро года.[/i]. Пушкин.
	[m2] [c darkviolet]►[/c] [i]Я еще, как сквозь сон, помню[/i]... Герцен.
сопля
	[m2] [b]Соплёй перешибешь[/b] [i]кого[/i] ([p]простореч.[/p], [p]вульг.[/p]) — о слабом, малосильном человеке.
	[m2] [c darkviolet]►[/c] [i]Маленький, худенький, соплей перешибешь[/i].
сопротивление
	[m2] [b]По линии наименьшего сопротивления[/b] — в таком направлении, где всего менее препятствий.
	[m2] [c darkviolet]►[/c] [i]Он старался идти по линии наименьшего сопротивления[/i].
сор
	[m2] [b]Выносить сор из избы[/b] ([p]разг.[/p]) — разглашать семейные, внутренние раздоры, ссоры, дрязги.
	[m2] [c darkviolet]►[/c] [i]Он до того застенчив, стыдлив и молчалив, что на него почти можно надеяться[/i], — [i]из избы сора не вынесет[/i]. Достоевский.
	[m2] [c darkviolet]►[/c] [i]Пустынник был не говорлив, Мишук с природы молчалив; так из избы не вынесено сору[/i]. Крылов.
сорвать
	[m2] [b]Сорвать маску[/b] [i]с кого-чего[/i] — обличить кого-н., разоблачить чье- н. притворство.
	[m2] [c darkviolet]►[/c] [i]Я решился идти к ней и сорвать с нее маску[/i]. Писемский
сорваться
	[m2] [b]Сорваться с цепи[/b] ([p]разг.[/p]) — [p]перен.[/p] прибежать быстро, опрометью, начать опрометчивые действия.
	[m2] [c darkviolet]►[/c] [i]Полетел, как с цепи сорвался[/i].
сорок
	[m2] [b]Сорок сороков[/b] (старин.) — о количестве церквей в Москве.
	[m2] [c darkviolet]►[/c] [i]Отозвались колокольни, заметались колокола и все сорок сороков московских забили набат[/i]. А.Н. Толстой. \ единица счета (напр, шкурки соболя считались партиями — сороками, группа церквей, образовывавших благочиние, составляла сорок и т. п.).\]
сорока
	[m2] [b]Заладила сорока Якова[/b] (одно про всякого) ([p]разг.[/p]) — [i]поговорка[/i] о постоянном, надоевшем повторении одного и того же.
	[m2] [c darkviolet]►[/c] [i]Заладила себе, как сорока Якова: муж да муж[/i]. Мельников-Печерский.
	[m2] [c darkviolet]►[/c] [i]Заладила сорока Якова... много денег![/i] Салтыков-Щедрин.
сорочка
	[m2] [b]Родиться в сорочке[/b] ([p]шутл.[/p]) — о человеке, к-рому всегда сопутствует счастье, удача в жизни.
	[m2] [c darkviolet]►[/c] [i]Без сорочки я родился на свет[/i]. А. Кольцов.
сорт
	[m2] [b]Первый сорт[/b] ([p]разг.[/p] [p]фам.[/p] [p]шутл.[/p]) — [p]перен.[/p] о чем-н. очень хорошем, приятном.
	[m2] [c darkviolet]►[/c] [i]Комната у нее — первый сорт[/i].
сохрани
	[m2] [b]Сохрани бог[/b] [i]или[/i] [b]боже сохрани[/b] (вводное слово или [i]кого с инф[/i].; [p]разг.[/p]) — предупреждение не делать чего-н. во избежание чего-н. дурного.
	[m2] [c darkviolet]►[/c] [i]А без ума перенимать и. боже сохрани, как худо[/i]. Крылов.
спасибо
	[m2] [b]За[/b] ([b]одно[/b]) [b]спасибо[/b] (сделать что-н.; [p]разг.[/p] [p]фам.[/p]) — даром, без всякой выгоды.
	[m2] [c darkviolet]►[/c] [i]Кто же будет за одно спасибо стараться[/i].
спасть
	[m2] [b]Спасть с голоса[/b] ([p]разг.[/p]) — потерять звучность голоса, стать безголосым (о певце).
	[m2] [c darkviolet]►[/c] [i]От сильного волнения певица спала с голоса[/i].
	[m2] [b]Спасть с тела[/b] [i]или[/i] [b]с лица[/b] ([p]простореч.[/p]) — похудеть (телом, лицом).
	[m2] [c darkviolet]►[/c] [i]С первые две недели такой страды все снохи[/i] "[i]спадали с тела[/i]" [i]и только потом отдыхали[/i]. Мамин-Сибиряк.
спать
	[m2] [b]Лавры не дают спать[/b] [i]чьи кому[/i] — кто- л. испытывает чувство острой зависти к чьему- л. успеху.
	[m2] [c darkviolet]►[/c] [i]Лавры Боборыкина не[/i] дают [i]мне спать: пишу повесть из московской жизни[/i]. Чехов. \[Выражение: "чьи- н. лавры не дают спать кому-н.", означающее: кто-н. завидует чьему- н. успеху, идет из греч. истории — слова Фемистокла: "лавры Мильтиада не дают мне спать".\]
	[m2] [b]Спать вечным[/b] [i]или[/i] [b]могильным сном[/b] [i]или[/i] [b]сном могилы[/b] (книжн. [p]поэт.[/p]) — быть мертвым.
	[m2] [c darkviolet]►[/c] [i]Спит могильным сном красна девица[/i]. А. Кольцов.
	[m2] [b]Спать и видеть[/b] [i]что[/i] или [i]с придат. предложением[/i] ([p]разг.[/p]) — страстно желать чего-н., постоянно мечтать о чем-н.
	[m2] [c darkviolet]►[/c] [i]Он спит и видит поездку на юг[/i] или [i]как бы поехать на юг[/i].
	[m2] [c darkviolet]►[/c] [i]Давно я только сплю и вижу, чтоб за нее подраться мне[/i]. А. Пушкин.
	[m2] [c darkviolet]►[/c] [i]Я и спал, и видел, как бы в компании с хорошими людьми посидеть[/i]. Салтыков-Щедрин.
спеть
	[m2] [b]Песня[/b] [i]или[/i] [b]песенка спета[/b] [i]чья[/i] — чье- н. преуспеяние, жизнь, счастье кончились, близятся к концу.
	[m2] [c darkviolet]►[/c] — [i]О муза! наша песня спета. Приди, закрой глаза поэта на вечный сон небытия[/i]. Некрасов.
спина
	[m2] [b]Выезжать на[/b] [i]чьей[/i] [b]спине[/b] ([p]разг.[/p]) — достигать своих целей, используя кого-н. в своих интересах.
	[m2] [b]Гнуть спину[/b] — [p]перен.[/p] — раболепствовать, унижаться.
	[m2] [c darkviolet]►[/c] [i]Сколько можно спину гнуть![/i]
	[m2] [b]На собственной спине[/b] (испытать, узнать что-н.) — по собственному горькому опыту, в результате неприятностей, трудностей, невзгод, к-рые самому пришлось пережить.
	[m2] [c darkviolet]►[/c] [i]Я на собственной спине убедился в его нечестности[/i].
	[m2] [b]Нож в спину[/b] [i]кому[/i] или [i]чью[/i] ([p]ритор.[/p]) — предательский, изменнический удар.
	[m2] [c darkviolet]►[/c] [i]Кронштадтский мятеж был ножом в спину революции[/i].
спиться
	[m2] [b]Спиться с кругу[/b] ([p]разг.[/p]) — спившись, окончательно опуститься.
	[m2] [c darkviolet]►[/c] — [i]Так неужели ж вам потакать? — так вы с кругу сопьетесь[/i]. А. Островский.
спица
	[m2] [b]Последняя спица в колеснице[/b] ([p]разг.[/p]) — о человеке с ничтожным значением в той или иной области или организации.
	[m2] [c darkviolet]►[/c] [i]Прежде поп был притча во языцех, последняя спица в колеснице, а нынче и мы себе цену узнали[/i]. Мамин-Сибиряк.
	[m2] [b]Пятая спица в колеснице[/b] — о ком- чем-н. совсем лишнем, ненужном.
	[m2] [c darkviolet]►[/c] [i]Он сам лично в этой работе совсем не пятая спица в колеснице, а напротив того, прямой соучастник[/i]. Салтыков-Щедрин.
сплеснуть
	[m2] [b]Сплеснуть руками[/b] ([p]разг.[/p]) — вскинуть руки, ударив слегка в ладоши (при выражении изумления, удивления).
	[m2] [c darkviolet]►[/c] [i]Сплесни, ненаглядный, руками, сокольим глазком посмотри[/i]. Некрасов.
	[m2] [c darkviolet]►[/c] [i]Тут Савельич сплеснул руками с видом изумления неописанного[/i]. А. Пушкин.
спокойной
	[m2] [b]Спокойной ночи[/b] ([p]разг.[/p]) — прощальное приветствие расстающихся перед сном.
спор
	[m2] [b]Спору нет[/b] (вводное слово; разг.) — бесспорно, несомненно.
	[m2] [c darkviolet]►[/c] [i]Ты прекрасна, спору нет[/i]. А. Пушкин.
справедливость
	[m2] [b]Отдать справедливость[/b] [i]кому-чему[/i] ([p]книжн.[/p]) — по справедливости признать что-н. за кем- чем-н., воздать должное кому- чему- н.
	[m2] [c darkviolet]►[/c] [i]Хоть и дрянной человечишко, но гостеприимен, надо отдать справедливость[/i]. Чехов.
спрос
	[m2] [b]Что за спрос[/b] [i]кто[/i] ([p]обл.[/p]) — какое право, основание, охоту имеет кто- н. спрашивать о чем-н.
	[m2] [c darkviolet]►[/c] — [i]Зачем это вы к нам больно часто повадились? — А тебе что за печаль? Ты что за спрос?[/i] А. Островский.
спрыгнуть
	[m2] [b]Спрыгнуть с ума[/b] — стать сумасшедшим, лишиться разума, рассудка.
	[m2] [c darkviolet]►[/c] [i]В его лета с ума спрыгнул[/i]. Грибоедов.
спуск
	[m2] , спустить
	[m2] [b]Не давать спуска[/b] (или спуску) [i]кому[/i] ([p]разг.[/p] [p]фам.[/p]) — не спускать, не прощать кому-н., не оставлять без ответа, без внимания или без наказания совершенной провинности.
	[m2] [c darkviolet]►[/c] [i]Да. ведь, и вы, дядя, я полагаю, в свое время по части[/i] "[i]дамочек[/i]" [i]спуску не давали[/i]. Салтыков-Щедрин.
	[m2] [b]Спустить с лестницы[/b] [i]кого[/i] ([p]простореч.[/p]) — столкнуть с лестницы, выгоняя из дому.
	[m2] [c darkviolet]►[/c] [i]Если он появится, я спущу его с лестницы[/i].
	[m2] [b]Спустя рукава[/b] ([p]разг.[/p]) — кое- как, небрежно.
	[m2] [c darkviolet]►[/c] [i]Работать спустя рукава[/i]
	[m2] [c darkviolet]►[/c] [i]Дела свои он вел спустя рукава[/i].
	[m2] [b]Спустить в трубу[/b] [i]что[/i] ([p]разг.[/p] [p]фам.[/p]) — проиграть в азартные игры, беспутно прожить, растратить.
	[m2] [c darkviolet]►[/c] [i]Вне наследство спустил в трубу[/i].
	[m2] [b]Спустить шкуру[/b] [i]с кого[/i] ([p]простореч.[/p]) — сильно высечь.
	[m2] [c darkviolet]►[/c] [i]Не боишься, что отец с тебя шкуру спустит?[/i]
спутать
	[m2] [b]Спутать все карты[/b] ([p]разг.[/p]) — [p]перен.[/p] разрушить все расчеты, намеченный план действия.
	[m2] [c darkviolet]►[/c] [i]Он спутал веемой карты или спутал мне все карты[/i].
среднее
	[m2] [b]Нечто среднее[/b] ([p]разг.[/p]) — промежуточное между тем и другим, ни то, ни другое.
	[m2] [c darkviolet]►[/c] [i]Переделал роман в повесть, но получилось нечто среднее[/i].
сровнять
	[m2] [b]Сровнять с землёй[/b] (здание, город) — [p]перен.[/p] разрушить до основания.
	[m2] [c darkviolet]►[/c] [i]То место, которое раньше считалось опасным, сейчас в этом городе, сровненным с землей, казалось уже комфортабельным[/i]. К. Симонов.
срок
	[m2] [b]Дай[/b]([b]те[/b]) [b]срок[/b] ([p]разг.[/p]) — подожди(те), только бы позволили обстоятельства.
	[m2] [c darkviolet]►[/c] [i]Дай мне срок: это тебе даром не пройдет[/i]. Сухово- Кобылин.
	[m2] [b]Ни отдыху, ни сроку не давать[/b] [i]кому — кому[/i] ([p]разг.[/p]) — не оставлять в покое, заставлять без передышки заниматься чем-н.
	[m2] [c darkviolet]►[/c] [i]Так потчевал сосед емьян соседа Фоку и не давал ему ни отдыху, ни сроку[/i]. Крылов.
срывать
	[m2] [b]Срывать цветы удовольствия[/b] ([p]ирон.[/p]) — беспечно, не думая о своём семейном или общественном долге, пользоваться удовольствиями жизни.
	[m2] [c darkviolet]►[/c] [i]Ведь на то живешь, чтоб срывать цветы удовольствия[/i]. Гоголь.
	[m2] [c darkviolet]►[/c] [i]Мы вместе срывали цветы удовольствия, тонули на пуховиках наслаждения[/i]. Достоевский.
ставить
	[m2] [b]Ставить во главу угла[/b] [i]что[/i] — признать что-н. основным, самым важным.
	[m2] [c darkviolet]►[/c] [i]Ставить дисциплину во главу угла[/i].
	[m2] [b]Ставить крест[/b] [i]на чем[/i] — [p]перен.[/p] считать что-н. бесповоротно конченным, потерянным; отчаяться в ком- нибудь, потерять надежду на кого-н.
	[m2] [b]Ставить на карту[/b] [i]что[/i] — [p]перен.[/p] подвергать (подвергнуть) риску, опасности, в надежде на выгоду.
	[m2] [c darkviolet]►[/c] [i]Ставить жизнь на карту. Он всё поставил на карту[/i].
	[m2] [b]Ставить на ноги[/b] [i]кого-что[/i]
	[m2] [b][c darkblue]1)[/c][/b] вылечить.
	[m2] [c darkviolet]►[/c] [i]После болезни его долго ставили на ноги[/i].
	[m2] [b][c darkblue]2)[/c][/b] вырастить, воспитать, довести до самостоятельности.
	[m2] [c darkviolet]►[/c] [i]После смерти родителей ставить его на ноги пришлось старшему брату[/i].
	[m2] [b]Ставить на одну доску[/b] [i]кого с кем[/i] — приравнивать кого-н. к кому-н.
	[m2] [c darkviolet]►[/c] [i]Их нельзя ставить на одну доску[/i].
	[m2] [b]Ставить точки над и[/b] — \[перевод фр. mettre les points sur les i\] ([p]книжн.[/p])
	[m2] [b][c darkblue]1)[/c][/b] уточнять (уточнить) что-н. без надобности, объяснять (объяснить) то, что и так ясно.
	[m2] [c darkviolet]►[/c] [i]Неужели нужно размазывать, ставить точки на и?[/i] Достоевский.
	[m2] [b][c darkblue]2)[/c][/b] не оставлять (не оставить) ничего недосказанным, подчеркивать (подчеркнуть) самое существенное;
	[m2] [b][c darkblue]3)[/c][/b] доводить (довести) что-н. до логического конца, делать (сделать) все вытекающие из чего-н. выводы. \[Наше выражение появилось тогда, когда еще в русской азбуке была буква i, отмененная реформой правописания 1917 г.\]
ставка
	[m2] [b]Очная ставка[/b] — одновременный допрос двух или нескольких лиц судебно- следственными органами для выяснения истины и установления противоречий, имеющихся в их показаниях.
	[m2] [c darkviolet]►[/c] [i]Дать кому-н. очную ставку[/i] или [i]поставить кого-н. на очную ставку с кем-н[/i].
стадо
	[m2] [b]Панургово стадо[/b] ([p]книжн.[/p]) — толпа, идущая безрассудно за своим вожаком, бессмысленные подражатели \[от имени Панурга, героя романа фр. писателя 16 в. абле "Пантагрюэль"\].
стакан
	[m2] [b]Буря в стакане воды[/b] — [i]поговорка[/i] о волнениях, беспокойствах по поводу незначительного, не имеющего последствий события.
	[m2] [c darkviolet]►[/c] [i]Кто через двадцать-тридцать лет будет помнить обо всех этих бурях в стакане воды и о моем имени?[/i] Тургенев.
стало
	[m2] [b]Во что бы то ни стало[/b] — [p]перен.[/p] непременно, несмотря ни на какие препятствия.
	[m2] [c darkviolet]►[/c] [i]Мне нужно жениться на богатой во что бы то ни стало[/i]. А. Островский.
	[m2] [b]Стало быть[/b] ([p]разг.[/p]) или ([p]простореч.[/p]), [b]стало[/b] (вводное слово) — следовательно, значит, таким образом, итак.
	[m2] [c darkviolet]►[/c] [i]Ты, стало быть, не хочешь?[/i]
	[m2] [c darkviolet]►[/c] — [i]Сознал ты эту аксиому? Так. стало, не о чем тужить![/i] Некрасов.
старина
	[m2] [b]Тряхнуть стариной[/b] ([p]разг.[/p]) — сделать что-н. или провести время так, как раньше, в молодости.
	[m2] [c darkviolet]►[/c] [i]Приди ко мне на рюмку рома, приди — тряхнем мы стариной![/i] А. Пушкин.
старинка
	[m2] [b]По старинке[/b] (преимущ. [p]неодобрит.[/p]) — без всяких новшеств, консервативно, так, как в прошлые, давние времена.
	[m2] [c darkviolet]►[/c] [i]Привыкли жить по старинке[/i]
старость
	[m2] [b]На старости лет[/b] ([p]разг.[/p]) — уже в старческом возрасте (когда речь вдет о чем-н. несвойственном старости или же о чем-н. долго не сбывавшемся).
	[m2] [c darkviolet]►[/c] [i]На старости лет задумал жениться[/i].
	[m2] [b]Собачья старость[/b] ([p]разг.[/p] [p]фам.[/p] [p]шутл.[/p]) — возраст в 30 лет.
	[m2] [c darkviolet]►[/c] [i]Дожил до собачьей старости[/i].
старый
	[m2] [b]По старой памяти[/b] — под влиянием прежних привычек, воспоминаний о прежнем, прошлом.
	[m2] [c darkviolet]►[/c] [i]Я пришел к тебе за помощью по старой памяти[/i].
	[m2] [b]По-старому[/b] — так же, как и раньше.
	[m2] [c darkviolet]►[/c] [i]Ты хочешь, чтобы всё было по-старому?[/i]
стать
	[m2] [b]Под стать[/b] — в ту же меру, подходящ, в соответствии с кем- чем-н.
	[m2] [c darkviolet]►[/c] [i]Под стать ему была и жена его[/i]. Салтыков-Щедрин.
	[m2] [c darkviolet]►[/c] [i]И дом как следует вела под стать большому свету[/i], Некрасов.
	[m2] [b]Пойти на стать[/b] ([p]простореч.[/p], [p]устар.[/p]) — сложиться благополучно, пойти хорошо.
	[m2] [c darkviolet]►[/c] [i]И всё тогда пошло на стать[/i]. А. Пушкин.
	[m2] [b]Может статься[/b] ([p]разг.[/p]) — вводное слово, то же, что может быть.
	[m2] [c darkviolet]►[/c] [i]Нет курильниц, может статься, зато трубка с[/i] табаком. Давыдов.
	[m2] [c darkviolet]►[/c] — [i]Мы с тобой старые знакомые[/i]. — [i]Может статься, отвечал он угрюмо[/i]. А. Пушкин.
статья
	[m2] [b]Особь статья[/b] — совсем иное, то, что не следует смешивать с остальным.
	[m2] [c darkviolet]►[/c] [i]Дело об лесе, сказал секретарь на ушко покупателю, особь статья[/i]. Даль.
	[m2] [b]По всем статьям[/b] ([p]разг.[/p]) — по всем качествам, свойствам или признакам, во всём, во всех отношениях.
	[m2] [c darkviolet]►[/c] [i]Он по всем статьям никуда не годится[/i].
стёклышко
	[m2] [b]Как стёклышко[/b] ([p]простореч.[/p], [p]фам.[/p] [p]шутл.[/p])
	[m2] [b][c darkblue]1)[/c][/b] совершенно чист;
	[m2] [b][c darkblue]2)[/c][/b] [p]перен.[/p] совершенно трезв.
	[m2] [c darkviolet]►[/c] [i]Вернулся из гостей как стеклышко[/i].
стелька
	[m2] [b]Как стелька[/b] ([p]разг.[/p] [p]фам.[/p]) — о сильнейшем опьянении.
	[m2] [c darkviolet]►[/c] [i]Напивался как стелька[/i]. Достоевский.
	[m2] [c darkviolet]►[/c] [i]В воскресенье Савка пан — целый день как стелька пьян[/i]. Некрасов.
стена
	[m2] [b]В стенах[/b] [i]чего[/i] ([p]книжн.[/p]) — употребляется как предлог в знач.: внутри, в пределах какого-н. здания, учреждения, для обозначения места совершения чего-н.
	[m2] [c darkviolet]►[/c] [i]В стенах Петрограда, по газетам, была тишина[/i]. Некрасов.
	[m2] [c darkviolet]►[/c] [i]В стенах университета[/i].
	[m2] [b]В четырех стенах[/b] (сидеть, жить) — [p]перен.[/p] быть домоседом, не общаться ни с кем.
	[m2] [c darkviolet]►[/c] [i]Скоротаю свой век, в четырех стенах сидя[/i]. А. Островский.
	[m2] [c darkviolet]►[/c] [i]Он лежит в могиле, я погребла себя в четырех стенах[/i]. Чехов.
	[m2] [b]Зарубить на стене[/b] — принять во внимание на будущее время, хорошенько запомнить.
	[m2] [c darkviolet]►[/c] [i]А я бы повару любому велел на стенке зарубить: Чтоб там речей не тратить по-пустому, где нужно власть употребить[/i]. Крылов.
	[m2] [b]Как за каменной стеной[/b] ([p]разг.[/p]) — под совершенно надежной защитой.
	[m2] [c darkviolet]►[/c] [i]Словом сказать, жили мы за ним, как за каменной стеной[/i]. Салтыков-Щедрин.
	[m2] [b]Как на каменную стену[/b] (надеяться, положиться; [p]разг.[/p]) — с полною уверенностью.
	[m2] [c darkviolet]►[/c] [i]На него можно было положиться, как на каменную стену[/i]. Тургенев.
	[m2] [b]Как об стену[/b] (или [b]в стену[/b] или [b]стене[/b] или [b]от стены[/b]) [b]горох[/b] ([p]разг.[/p] [p]фам.[/p]) — без всякого результата, ничего не добиваясь.
	[m2] [c darkviolet]►[/c] [i]Ему что ни говори — как стене горох[/i].
	[m2] [b]На стену лезть[/b] ([p]разг.[/p]) — [p]перен.[/p] приходить в исступление, в крайнее раздражение.
	[m2] [c darkviolet]►[/c] [i]Постойте, постойте... не приходите в раж, не лезьте на стену, ведь вы не выслушали нас[/i]. Серафимович.
	[m2] [b]Прижать[/b] [i]или[/i] [b]припереть к стене[/b]
	[m2] [b][c darkblue]1)[/c][/b] притеснить, оказать давление на кого-н., обидеть ([p]разг.[/p])
	[m2] [b][c darkblue]2)[/c][/b] вынуждая согласие на что-н., добиваясь чего-н., поставить в трудное, безвыходное положение, лишить кого-н. возможности противиться.
	[m2] [c darkviolet]►[/c] — [i]Это, наконец, не честно: когда вас мыслью, как вилами, прижмут к стене, вы говорите, что не знаете[/i]. Писемский.
	[m2] [c darkviolet]►[/c] [i]Прижатый к стене перекрёстными вопросами, он рассказал собранию всю правду[/i].
	[m2] [b]Стена в стену[/b] ([p]разг.[/p]) — совсем рядом, за стеной.
	[m2] [c darkviolet]►[/c] [i]Мы живем стена в стену[/i].
стереть
	[m2] [b]Стереть в порошок[/b] [i]кого[/i] ([p]разг.[/p]) — [p]перен.[/p] расправиться с кем-н., добиться полного устранения, уничтожения кого-н.
	[m2] [c darkviolet]►[/c] [i]Стереть в порошок всех недругов[/i].
	[m2] [b]Стереть с лица земли[/b] ([p]разг.[/p]) — [p]перен.[/p] расправиться с кем-н., добиться полного устранения, уничтожения кого-н.
	[m2] [c darkviolet]►[/c] [i]Землетрясением город был стерт с лица земли[/i].
стечение
	[m2] [b]Стечение обстоятельств[/b] — совокупность всех условий, сложившихся к какому-н. определенному моменту.
	[m2] [c darkviolet]►[/c] [i]Удачное стечение обстоятельств[/i].
сто
	[m2] [b]На все сто[/b] ([p]нов.[/p] [p]простореч.[/p], [p]фам.[/p]) — \[из выражения "на сто процентов" о выполнении плана работ\] — отлично, очень хорошо.
	[m2] [c darkviolet]►[/c] [i]Сделано на все сто[/i].
стоить
	[m2] [b]Ничего не стоит[/b] [i]кому с инф[/i]. — легко, не представляет труда, ничего не значит.
	[m2] [c darkviolet]►[/c] [i]Ему ничего не стоит обидеть человека[/i].
	[m2] [b]Стоит того[/b] [i]с отриц[/i]. или [i]без него[/i] ([p]разг.[/p]) — употребляется для выражения несогласия, нежелания, сомненья в необходимости чего-н. в знач.: нет, не нужно. -
	[m2] [c darkviolet]►[/c] [i]Я тотчас заметила это и спросила что с ним? Но он не хотел сказать мне, говоря, что не стоит того[/i]. Л. Толстой.
	[m2] [c darkviolet]►[/c] — [i]Прочти этот рассказ[/i]. — [i]Ну, стоит того![/i]
стол
	[m2] [b](Лежит)[/b] [b]на столе[/b] (о человеке; [p]разг.[/p]) — [p]перен.[/p] умер (но еще не похоронен).
	[m2] [c darkviolet]►[/c] [i]Адмирал-вдовец на столе лежит, дальний родственник хоронить катит[/i]. Некрасов.
	[m2] [c darkviolet]►[/c] [i]Прилетев в деревню дяди, его наше уж на столе, как дань, готовую земле[/i]. А. Пушкин.
	[m2] [b]Стол кривой[/b] ([p]шутл.[/p] [i]поговорка[/i]) — употребляется в случаях, когда забывают подать соль.
столб
	[m2] [b]Дойти до геркулесовых столбов[/b] ([p]книжн.[/p] [p]ирон.[/p]) — дойти до крайнего предела, до абсурда, выйти за пределы разумного.
	[m2] [c darkviolet]►[/c] [i]До каких геркулесовых столбов может дойти всероссийское долгоязычие[/i]. Салтыков-Щедрин.
	[m2] [b]Стоять столбом[/b] ([p]разг.[/p]) — стоять неподвижно, с бессмысленным видом.
	[m2] [c darkviolet]►[/c] [i]Столбом стоял, как вор перед судьёй[/i]. Максим Горький.
стобняк
	[m2] [b]Играть столбняка ([i]редко[/i])[/b] — молча стоять, ничего не отвечая на вопросы.
	[m2] [c darkviolet]►[/c] [i]Он принадлежал к числу молодых людей, которые, бывало, на всяком экзамене[/i] "[i]играли столбняка[/i]", т. е. не отвечали ни слова на вопросы профессора[/i]. Тургенев.
столбовая
	[m2] [b]Столбовая дорога[/b]
	[m2] [b][c darkblue]1)[/c][/b] большая проезжая дорога с верстовыми столбами, почтовый тракт ([p]устар.[/p]).
	[m2] [c darkviolet]►[/c] [i]По дороге столбовой едет парень молодой, ямщичок обратный[/i]. Некрасов.
	[m2] [c darkviolet]►[/c] [i]Будто в Литву нет и другого пути, как столбовая дорога![/i] А. Пушкин.
	[m2] [b][c darkblue]2)[/c][/b] [p]перен.[/p] главный, центральный, генеральный путь.
стопа
	[m2] [b]Идти[/b] ([b]пойти[/b]) [b]по стопам[/b] [i]чьим[/i] ([p]книжн.[/p]) — в своих поступках следовать (последовать) чьему- н. примеру, действовать по чьему- н. образцу.
	[m2] [c darkviolet]►[/c] [i]Сынки по стопам родителя пошли[/i]. Мельников-Печерский.
сторона
	[m2] [b]В стороне оставить[/b] [i]кого-что[/i] — перестать обращать внимание на кого- что-н., не касаться кого- чего-н. в рассуждении.
	[m2] [c darkviolet]►[/c] [i]Оставим маменьку в стороне: сделайтесь на минуту прежней Наденькой... и отвечайте прямо[/i]. Гончаров.
	[m2] [b]В сторону[/b] [i]чего[/i]
	[m2] [b][c darkblue]1)[/c][/b] ([p]книжн.[/p]) — в направлении чего-н., по пути к развитию чего-н.
	[m2] [c darkviolet]►[/c] [i]Перелом в сторону повышения темпов работы[/i].
	[m2] [b][c darkblue]2)[/c][/b] (сказать) — не собеседнику; в пьесе, на сцене: громко, но обращаясь не к собеседнику, а к зрителям.
	[m2] [b][c darkblue]3)[/c][/b] (отложить, отбросить и т.п.) — употр., когда пренебрегают кем- чем-н., считают ненужным, маловажным или несвоевременным что-н.
	[m2] [c darkviolet]►[/c] [i]Отбросить в сторону опасения[/i].
	[m2] [c darkviolet]►[/c] [i]Пошел гулять, а депо — в сторону[/i].
	[m2] [b]К стороне[/b] ([p]простореч.[/p]) — то же, что в сторону.
	[m2] [c darkviolet]►[/c] [i]Пошел гулять, а дело — к стороне[/i].
	[m2] [b]Моё[/b] ([b]твоё[/b], его и т.д.) [b]дело сторона[/b] ([p]разг.[/p]) — это меня (тебя, его и т.д.) не касается.
	[m2] [c darkviolet]►[/c] [i]Обсуждайте это без меня, мое дело — сторона[/i].
	[m2] [b]На все четыре стороны[/b] (отпустить, прогнать и т.п.) — предоставив полную свободу, совсем.
	[m2] [c darkviolet]►[/c] [i]Получи расчёт и на все четыре стороны — марш![/i] Максим Горький.
	[m2] [b]На стороне[/b] ([p]разг.[/p]) — не у себя, в чужом месте.
	[m2] [c darkviolet]►[/c] [i]Глядишь, и приволокнется за кем-нибудь на стороне[/i]. А. Островский.
	[m2] [c darkviolet]►[/c] [i]Ищет развлечений на стороне[/i].
	[m2] [c darkviolet]►[/c] [i]Работу делают на стороне[/i].
	[m2] [b]Насторону[/b] ([p]разг.[/p])
	[m2] [b][c darkblue]1)[/c][/b] в другое, чужое место.
	[m2] [c darkviolet]►[/c] [i]Отдавать работу на сторону[/i].
	[m2] [b][c darkblue]2)[/c][/b] (сбиться, съехать и т.п. или без глаголов) — на бок.
	[m2] [c darkviolet]►[/c] [i]Новый мундир его был весь в мелу, одна погона глядела на сторону[/i]. Чехов.
	[m2] [c darkviolet]►[/c] [i]Всё в ней, как говорится, было и валко, и шатко, и на сторону[/i]. Григорович.
	[m2] [b]С одной стороны[/b]... [b]с другой стороны[/b]... — употребляется при противопоставлении в знач.
	[m2] [b][c darkblue]1)[/c][/b] во- первых... во- вторых...;
	[m2] [b][c darkblue]2)[/c][/b] хотя..., но...
	[m2] [c darkviolet]►[/c] [i]С одной стороны нельзя не признаться, с другой — нельзя не сознаться[/i]. Достоевский.
	[m2] [b]Со стороны[/b]
	[m2] [b][c darkblue]1)[/c][/b] (взять, пригласить и т.п. или с сущ., означающими действие) — откуда- н., не из данного места.
	[m2] [c darkviolet]►[/c] [i]Попытки со стороны[/i].
	[m2] [b][c darkblue]2)[/c][/b] [i]кого-чего[/i] или [i]чьей[/i] — употребляется в знач. предлога для обозначения действий, исходящих от кого- чего-н.
	[m2] [c darkviolet]►[/c] [i]Требуется содействие со стороны всех организаций[/i].
	[m2] [c darkviolet]►[/c] [i]Реакция со стороны сердечно-сосудистой системы[/i].
	[m2] [c darkviolet]►[/c] [i]Со стороны директора препятствий нет[/i].
	[m2] [b]Шутки в сторону[/b] ([p]разг.[/p]) — выражение, употребляется в случаях, когда хотят перейти к разговору или обсуждению чего-н. в совершенно серьезном тоне.
	[m2] [c darkviolet]►[/c] [i]Шутим[/i] в [i]сторону, как дела со строительством?[/i]
стоять
	[m2] [b]Над душой стоять[/b] — неотступно, надоедливо просить, требовать чего-н. от кого-н.
	[m2] [c darkviolet]►[/c] [i]Пойди погуляй, нечего над душой стоят[/i].
	[m2] [b]На чем свет сто[u]и[/u]т[/b] ([p]разг.[/p] [p]фам.[/p]) — очень сильно, без всяких стеснений.
	[m2] [c darkviolet]►[/c] [i]Сторож стал лаяться на чем свет стоит[/i]. Помяловский.
	[m2] [c darkviolet]►[/c] [i]А Иван Семеныч ругается на чем свет стоит[/i]. Неверов.
	[m2] [c darkviolet]►[/c] [i]Принялся врать на чем свет стоит[/i]. Писемский.
	[m2] [c darkviolet]►[/c] [i]Известно, остервенился зверь, жену избил на чем свет стоит[/i]. Салтыков-Щедрин.
	[m2] [b]У двора стоять[/b] (о времени года, о какой-н. поре; [p]разг.[/p]) — [p]перен.[/p] приближаться, наступать, быть уже близко.
	[m2] [c darkviolet]►[/c] [i]Стоял ноябрь уж у двора[/i]. А. Пушкин.
страж
	[m2] [b]На страже[/b] (стоять, быть; [p]книжн.[/p] [p]ритор.[/p]) — охраняя и защищая.
	[m2] [c darkviolet]►[/c] [i]На страже ты над ним стояла годы[/i]. Некрасов.
страсть
	[m2] [b]До страсти[/b] ([p]простореч.[/p]) — крайне, очень.
	[m2] [c darkviolet]►[/c] [i]Он до страсти любил карты[/i]. Тургенев.
	[m2] [c darkviolet]►[/c] [i]Любит до страсти свой низменный край[/i]. Некрасов.
страх
	[m2] [b]В страхе[/b] ([b]держать, воспитывать, жить[/b]) — в повиновении, в полной покорности.
	[m2] [c darkviolet]►[/c] [i]Всю жизнь в страхе жила[/i]. Максим Горький.
	[m2] [c darkviolet]►[/c] [i]Держать всю семью в страхе. Воспитывать в страхе божием[/i].
	[m2] [b]Под страхом[/b] [i]чего[/i] — под угрозой.
	[m2] [c darkviolet]►[/c] [i]Под страхом смерти[/i].
	[m2] [c darkviolet]►[/c] [i]Под страхом наказания[/i].
	[m2] [b]Рыцарь без страха и упрека[/b] ([p]книжн.[/p]) — [p]перен.[/p] человек безупречного мужества и безупречных нравственных достоинств \[перевод фр. chevalier sans peur et reproche\].
	[m2] [b]Страха ради иудейска[/b] ([p]книжн.[/p] [p]устар.[/p]) — из- за страха перед властями, перед сильным.
	[m2] [c darkviolet]►[/c] — [i]Я[/i] (князю) [i]просвирку принес! Но не страха ради иудейска принес, а потому, что в этом приношении любви действо проявляется[/i]. Салтыков-Щедрин.
	[m2] [b]У страха глаза велики[/b] — [i]поговорка[/i], употребляется в знач.: боязливому, трусливому везде представляются опасности.
стрела
	[m2] [b]Парфянская стрела[/b] ([p]книжн.[/p]) — [p]перен.[/p] меткий коварный удар, меткое, сражающее слово противника, симулирующего поражение.
стрелочник
	[m2] [b]Стрелочник виноват[/b] ([p]ирон.[/p]) — выражение, употребляется в случаях, когда виновником какой-н. катастрофы, неудачи объявляют низового исполнителя.
стреляный
	[m2] [b]Стреляный воробей[/b] ([p]разг.[/p]) — опытный, бывалый, ко всему привыкший человек.
	[m2] [c darkviolet]►[/c] [i]С ним не пропадешь, он стреляный воробей[/i].
стрелять
	[m2] [b]Стрелять глазами[/b]
	[m2] [b][c darkblue]1)[/c][/b] быстро взглядывать и сейчас же отводить глаза ([p]разг.[/p] [p]фам.[/p]),
	[m2] [b][c darkblue]2)[/c][/b] смотреть зорко, высматривать что-н. ([p]простореч.[/p]).
	[m2] [c darkviolet]►[/c] [i]Мальчишка стрелял глазами по сторонам[/i].
	[m2] [b]Стрелять из пушек по воробьям[/b] ([p]разг.[/p] [p]ирон.[/p]) — применять сильные, серьезные средства против чего-н. незначительного.
	[m2] [b]Стрелять холостыми зарядами[/b] ([p]шутл.[/p]) — [p]перен.[/p] действовать впустую.
	[m2] [c darkviolet]►[/c] [i]Словами его не убедишь, это все равно, что стрелять холостыми зарядами[/i].
стрёма
	[m2] [b]На стрёме[/b] ([b]быть, стоять[/b]) [i]или[/i] [b]на стрёму[/b] (ставить, идти; [p]простореч.[/p]) — находиться на страже, охраняя кого- что-н.
	[m2] [c darkviolet]►[/c] [i]Кто сегодня на стрёме будет стоять?[/i]
стричь
	[m2] [b]Стричь всех под одну гребенку[/b] — [p]перен.[/p] расценивать всех, относиться ко всем одинаково, не считаясь с существующим различием.
	[m2] [c darkviolet]►[/c] [i]Нельзя стричь всех под одну гребенку[/i].
строго
	[m2] [b]Строго-настрого[/b] ([p]разг.[/p]) — то же, что настрого, очень строго.
	[m2] [c darkviolet]►[/c] [i]Строго-настрого приказали не уходить[/i].
строка
	[m2] [b]Между строк читать[/b] — читать, догадываясь о том, что не досказал или что хотел скрыть автор.
	[m2] [c darkviolet]►[/c] [i]Читая эти строки, читаешь и между строками[/i]. Белинский.
	[m2] [b]Приказная строка[/b] ([p]устар.[/p] [p]пренебр.[/p]) — мелкий чиновник, канцелярский служитель.
	[m2] [c darkviolet]►[/c] [i]У него сидела какая-то приказная строка со старушечьим лицом, ястребиным носом и беспокойными глазами[/i]. Тургенев.
струнка
	[m2] [b]В струнку[/b] ([b]вытянуться, стать[/b]) — прямо, опустив руки по швам.
	[m2] [c darkviolet]►[/c] [i]Егор стоял на пороге дома, вытянувшись в струнку[/i]. Тургенев.
	[m2] [c darkviolet]►[/c] [i]Сторожа и фельдшера при его проходе по коридору вытягивались в струнку[/i]. Писемский.
	[m2] [b]По струнке ходить[/b] [i]у кого[/i] и [i]перед кем[/i] ([p]разг.[/p]) — быть в полном подчинении, трепетать перед кем-н.
	[m2] [c darkviolet]►[/c] — [i]Эта генеральша... перед которой все ходили по струнке, была тощая и злая старуха[/i]. Достоевский.
	[m2] [c darkviolet]►[/c] [i]Чтобы всё... по струнке у меня![/i] Тургенев.
ступа
	[m2] [b]В ступе воду толочь[/b] — [p]ирон.[/p] [i]поговорка[/i] о бесцельном, бесполезном занятии.
	[m2] [c darkviolet]►[/c] [i]С утра только и делаешь, что в ступе воду толчешь[/i].
стучать
	[m2] [b]Стучаться в открытую дверь[/b] — настойчиво утверждать, доказывать то, что всем непосредственно очевидно, против чего никто не спорит.
	[m2] [c darkviolet]►[/c] [i]Доказывать это — все равно, что стучаться в открытую дверь[/i].
стыдливый
	[m2] [b]Стыдливый кусок[/b] — последний на блюде, к-рый неловко, невежливо перед другими взять.
	[m2] [c darkviolet]►[/c] [i]Стыдливый кусок со стола цел сходит[/i]. Пословица.
стыть
	[m2] [b]Кровь стынет[/b] — [p]перен.[/p] охватывает ужас, страх.
	[m2] [c darkviolet]►[/c] [i]Стынет кровь, как только вспомню взгляд холодный[/i]. А. Пушкин.
суд
	[m2] [b]Суд да дело[/b] ([p]разг.[/p]) — о судебном рассмотрении какого-н. дела, тяжбы, а также вообще о всяком длительном рассмотрении, обсуждении чего-н., о проволочке.
	[m2] [c darkviolet]►[/c] [i]И начнётся у них, сударь, суд да дело и несть конца мучениям[/i]. А. Островский.
	[m2] [c darkviolet]►[/c] [i]Пока суд да дело, мы успеем съездить[/i].
	[m2] [b]Суда нет[/b] [i]на кого-что[/i] — нельзя обвинить кого- что-н. в чем-н.
	[m2] [c darkviolet]►[/c] [i]На нет и суда нет[/i]. Пословица (говорится, когда хотят подчеркнуть отсутствие претензий со своей стороны в случае отсутствия чего-н. или отказа в чем-н.).
	[m2] [c darkviolet]►[/c] [i]Коли ты холостой человек, на тебя и суда нет, юродствуй, как знаешь[/i]. А. Островский.
	[m2] [b]Шемякин суд[/b] — несправедливый, неправильный суд \[по заглавию старинной русской повести о судье Шемяке\].
	[m2] [b]Судить[/b] (да или и) [b]рядить[/b] ([p]разг.[/p]) — говорить, рассуждать, толковать.
	[m2] [c darkviolet]►[/c] [i]Ну что вы, Петр Константинович, судите да рядите: ведь вы свету не знаете?[/i] Сухово- Кобылин.
судьба
	[m2] [b]Какими судьбами?[/b] ([p]разг.[/p]) — восклицание при неожиданной встрече в знач.: как попал сюда? как очутился здесь?
	[m2] [c darkviolet]►[/c] [i]Вы здесь? Какими судьбами?[/i] аршин.
	[m2] [b]На произвол судьбы[/b] — без помощи, без надзора.
	[m2] [c darkviolet]►[/c] [i]Вправе ли он оставить его на произвол судьбы?[/i] Гончаров
	[m2] [b]Не судьба[/b] [i]кому-чему с инф[/i]. — не придется, не удастся.
	[m2] [c darkviolet]►[/c] [i]Не судьба ему жить здесь[/i].
суета
	[m2] [b]Суета сует[/b] (церк., [p]книжн.[/p] [p]устар.[/p]) — всё тщетное, ничтожное, бесполезное, не представляющее истинной ценности (из библейского выражения "суета сует и всяческая суета"\].
сума
	[m2] [b]Сума переметная[/b] ([p]разг.[/p] [p]ирон.[/p]) — [p]перен.[/p] о человеке, легко меняющем свои намерения, убеждения или часто переходящем из одного лагеря в другой.
	[m2] [c darkviolet]►[/c] [i]Он чувствовал себя предателем, переметной сумой[/i].
сунуться
	[m2] [b]Куда ни сунься[/b] ([p]разг.[/p]) — везде, повсюду.
	[m2] [c darkviolet]►[/c] [i]Куда ни сунься: тут как тут[/i]. Грибоедов.
сурдинка
	[m2] [b]Под сурдинку[/b] (что-н. сделать, сказать; [p]разг.[/p]) — [p]перен.[/p] втихомолку, тайком, незаметно \[перевод ит. alia sordina, фр. à la sourdine\].
суть
	[m2] [b]Не суть важно[/b] ([p]разг.[/p]) — (это) не важно, не существенно.
	[m2] [c darkviolet]►[/c] [i]Что он обещал, это не суть важно[/i].
сучок
	[m2] [b]Ни сучка, ни задоринки или без сучка, без задоринки[/b] ([i]поговорка[/i]) — очень гладко, без всяких неприятностей и помех.
	[m2] [c darkviolet]►[/c] [i]Спектакль прошел отлично, без сучка, без задоринки[/i].
сущность
	[m2] [b]В сущности или в сущности говоря[/b] (вводное слово) — касаясь главного, существенного, основной темы.
	[m2] [c darkviolet]►[/c] — [i]Это его, в сущности, не удивляло[/i]. Тургенев.
счастлив
	[m2] , счастливо, счастье
	[m2] [b]Счастлив твой бог![/b] ([p]разг.[/p] [p]устар.[/p]) — хорошо, что произошло так удачно для тебя.
	[m2] [c darkviolet]►[/c] [i]Ещё счастлив твой бог, что начальство за тебя заступилось[/i]. Салтыков-Щедрин.
	[m2] [b]Счастливо оставаться![/b] — прощальное приветствие остающемуся.
	[m2] [b]Счастливого пути![/b] — пожелание благополучного пути уезжающему, уходящему.
	[m2] [b]К[/b] (моему, твоему и т.д.) [b]счастью или к счастью[/b] (для меня, тебя и т.д.) или [b]на[/b] (мое, твое и т.д.) [b]счастье[/b] — употребляется в знач. вводного слова при выражении удовлетворения по поводу чего-н., для указания на удачу, успех.
	[m2] [c darkviolet]►[/c] [i]Где деться? к счастью, дуб сухой в глаза попался[/i]. Крылов.
	[m2] [c darkviolet]►[/c] [i]Чемодан с остальными вещами, к счастью для меня, остался цел[/i]. Лермонтов.
	[m2] [c darkviolet]►[/c] [i]Вьюга, на наше счастье, утихла[/i].
	[m2] [b]На счастье[/b] [i]чьё[/i] — чтобы была удача, чтобы повезло (при помощи кого- чего-н.).
	[m2] [c darkviolet]►[/c] [i]Дайте мне на счастье руку. Закинуть сеть на счастье на Петрово попытай[/i]. А. Майков.
	[m2] [b]По счастью[/b] — употребляется в знач. вводного слова при выражении удовлетворения по поводу чего-н..
	[m2] [c darkviolet]►[/c] [i]По счастью, близко тут журавль случился[/i]. Крылов.
	[m2] [b]Счастье мое[/b] (твое, его и т.д.), что... — удачно получилось для меня (тебя, него и т.д.).
	[m2] [c darkviolet]►[/c] [i]Ваше счастье, что вы приехали вовремя[/i].
счёт
	[m2] [b]Дни сочтены[/b] [i]чьи[/i] ([p]книжн.[/p]) — близок (кто- н.) к смерти.
	[m2] [c darkviolet]►[/c] [i]Дни его уж были сочтены[/i]. Жуковский.
	[m2] [b]Без счёту[/b] — очень много.
	[m2] [c darkviolet]►[/c] [i]Скачут, порскают и травят без счёту[/i]. Некрасов.
	[m2] [b]В два счёта[/b] ([p]простореч.[/p]) — очень быстро, без затруднений.
	[m2] [c darkviolet]►[/c] [i]Я в два счёта догоню его[/i].
	[m2] [b]Личные счёты[/b] [i]у кого с кем[/i] — взаимные расчеты, недоразумения, имеющие личный, не общественный характер.
	[m2] [c darkviolet]►[/c] [i]Ты за него не заступайся, у нас личные счёты[/i].
	[m2] [b]На свой счет принять[/b] [i]что[/i] — счесть что-н. относящимся к себе.
	[m2] [c darkviolet]►[/c] [i]Принять упрек на свой счёт[/i].
	[m2] [b]На счёт[/b] [i]кого-чего[/i] или [i]чей[/i] — чьими- н. средствами, на чьи- н. средства, деньги.
	[m2] [c darkviolet]►[/c] [i]Принять расход на свой счёт[/i].
	[m2] [c darkviolet]►[/c] [i]Сделать что-н. на свой счёт[/i].
	[m2] [c darkviolet]►[/c] [i]Отнести расход на счёт правления[/i].
	[m2] [c darkviolet]►[/c] [i]Жить на чужой счёт[/i].
	[m2] [c darkviolet]►[/c] [i]Существовать на счёт родителей[/i].
	[m2] [c darkviolet]►[/c] [i]На счёт английского короля[/i] или [i]на счет китайского императора[/i] или [i]на шереметьевский счет[/i] (совершенно бесплатно, даром; [p]устар.[/p] [i][b]шутл[/b]. поговорка[/i]).
	[m2] [c darkviolet]►[/c] — [i]Вот сухоядцы-то, постники! И богу-то угодить на чужой счёт норовят[/i]. А. Островский.
	[m2] [b]На счет[/b] [i]кого-чего[/i] или [i]чей[/i] [b]говорить[/b] (думать и т.п.) — отзываться, говорить каким-н. образом по поводу кого- чего-н., о ком- чем-н.
	[m2] [c darkviolet]►[/c] [i]Ты хочешь, чтоб никто не смел даже подумать что-нибудь нехорошее на твой счет?[/i] Тургенев.
	[m2] [b]На счету[/b]
	[m2] [b][c darkblue]1)[/c][/b] принимается в расчет.
	[m2] [c darkviolet]►[/c] [i]При нашем чиновницком содержании... каждая копейка на счету[/i]. Чехов.
	[m2] [c darkviolet]►[/c] [i]Каждая минута на счету[/i].
	[m2] [b][c darkblue]2)[/c][/b] [i]каком[/i] — признается, считается каким-н.
	[m2] [c darkviolet]►[/c] [i]Хотя и считалась республиканкой, но была на виду и на хорошем счету[/i]. Тургенев.
	[m2] [c darkviolet]►[/c] [i]Быть на плохом счету в школе[/i].
	[m2] [b]Не в счёт[/b] ([p]разг.[/p]) — не принимается в расчет, не считается.
	[m2] [c darkviolet]►[/c] [i]Ночь одна не в счёт[/i]. Грибоедов.
	[m2] [b]Не в счёт абонемента[/b] ([p]разг.[/p] [p]фам.[/p]) — сверх чего-н.
	[m2] [c darkviolet]►[/c] [i]Сыграем еще партию не в счет абонемента[/i].
	[m2] [b]Покончить счёты[/b] [i]с кем-чем[/i]
	[m2] [b][c darkblue]1)[/c][/b] взаимные расчеты.
	[m2] [c darkviolet]►[/c] [i]Мы с ним покончили все счёты[/i].
	[m2] [b][c darkblue]2)[/c][/b] [p]перен.[/p] расстаться, распроститься с кем- чем-н.
	[m2] [c darkviolet]►[/c] [i]Покончить счёты с жизнью[/i].
	[m2] [b]Свести счёты[/b] [i]с кем-чем[/i]
	[m2] [b][c darkblue]1)[/c][/b] взаимные расчёты.
	[m2] [c darkviolet]►[/c] [i]Между ними были сведены счеты[/i].
	[m2] [b][c darkblue]2)[/c][/b] [p]перен.[/p] отплатить кому-н., рассчитаться с кем- чем-н. за обиду.
	[m2] [c darkviolet]►[/c] [i]Я с тобой еще сведу счёты![/i]
	[m2] [b]Со счетов сбросить[/b] (скинуть) — [p]перен.[/p] перестать считаться с кем- чем-н., перестать принимать кого- что- н, в расчет, во внимание.
	[m2] [c darkviolet]►[/c] [i]Мнение учеников по данному вопросу нельзя со счетов сбросить[/i].
	[m2] [b]Счёту нет[/b] [i]кому-чему[/i] или [b]без счету[/b] [i]кого-чего[/i] ([p]разг.[/p]) — очень много кого- чего-н.
	[m2] [c darkviolet]►[/c] [i]У него счету нет книгам[/i].
	[m2] [b]Терять[/b] (потерять) [b]счёт[/b] [i]кому-чему[/i] — не иметь возможности сосчитать вследствие большого количества кого- чего-н.
	[m2] [c darkviolet]►[/c] [i]Терять счёт деньгам[/i].
	[m2] [c darkviolet]►[/c] [i]Потерял счёт знакомым[/i].
	[m2] [b]Что за счёты[/b] ([p]разг.[/p]) — зачем считать что-н. или считаться с чем-н., принимать в расчет что-н.
	[m2] [c darkviolet]►[/c] — [i]Я три тарелки съел[/i]. — [i]И полно, что за счёты! лишь стало бы охоты[/i]. Крылов.
считать
	[m2] [b]Считанные дни[/b] — об очень коротком времени, оставшемся до чего-н.
	[m2] [c darkviolet]►[/c] [i]До наступления каникул остались считанные дни[/i].
	[m2] [b]Считать ворон[/b] ([p]разг.[/p] [p]фам.[/p]) — быть ротозеем.
	[m2] [c darkviolet]►[/c] [i]Когда дорогу переходишь, нельзя считать ворон[/i].
	[m2] [b]Считать звёзды[/b] ([p]разг.[/p] [p]фам.[/p]) — заниматься ничегонеделанием, ротозейничать.
	[m2] [c darkviolet]►[/c] [i]На уроке не отвлекайся, не считай звезды![/i]
	[m2] [b]Считать мух[/b] ([p]разг.[/p] [p]фам.[/p]) — то же, что считать звезды.
	[m2] [c darkviolet]►[/c] [i]Жаке не поддержал, считал он, видно, мух[/i]. Грибоедов.
сшить
	[m2] [b]Крепко сшитый[/b] (о человеке) — [p]перен.[/p] крепкий, здоровый.
	[m2] [c darkviolet]►[/c] [i]В комнату вошёл высокий, крепко сшитый парень[/i].
съесть
	[m2] [b]Собаку съесть[/b] [i]на чем[/i] ([p]разг.[/p] [p]шутл.[/p]) — приобрести большое искусство, большой опыт, навык в чем-н.
	[m2] [c darkviolet]►[/c] [i]В науках, что называется, собаку съел[/i]. Салтыков-Щедрин.
	[m2] [c darkviolet]►[/c] [i]Заводские начальники по всей Сибири славятся — собаку съели драть[/i]. Некрасов.
сыграть
	[m2] [b]Сыграть шутку[/b] [i]или[/i] [b]штуку[/b] [i]с кем-чем[/i] — подшутить, сделать кому-н. какую-н. неприятность.
	[m2] [c darkviolet]►[/c] [i]Долго обдумывал он эту штуку... которую сыграла с ним его невеста[/i]. Гончаров.
сын
	[m2] [b]Сукин сын[/b] ([b]сукина дочь, сукины дети[/b]; [p]простореч.[/p] [p]бран.[/p]) — употребляется как ругательство для выражения пренебрежительного, презрительного отношения к кому-н.
	[m2] [c darkviolet]►[/c] [i]Отстаньте, сукины дети! что я за ришка?[/i] А. Пушкин.
	[m2] [c darkviolet]►[/c] [i]Ну, Ванька, сукин сын, буржуй, мою, попробуй, поцелуй![/i] Блок.
	[m2] [b]Сын человеческий[/b] (религ.) — одни из эпитетов Иисуса Христа.
	[m2] [b]Маменькин сынок[/b] — ([p]разг.[/p] [p]ирон.[/p]) — избалованный, изнеженный мальчик,молодой человек.
	[m2] [c darkviolet]►[/c] [i]Мальчишки... начали дразнить его тем, что он маменькин сынок[/i]. Достоевский.
сыпать
	[m2] [b]Сыпать деньгами[/b] ([p]разг.[/p]) — тратить безрассудно во множестве ([p]разг.[/p]).
	[m2] [c darkviolet]►[/c] [i]Привык сыпать деньгами направо и налево[/i].
сюда
	[m2] [b]Ни туда ни сюда[/b] ([p]разг.[/p]) — ни в какую сторону.
	[m2] [c darkviolet]►[/c] [i]Пора уже определяться, что это вы ни туда, ни сюда[/i].
	[m2] [b]Туда и сюда[/b] и [b]туда-сюда[/b]
	[m2] [b][c darkblue]1)[/c][/b] [i]нареч[/i]. В ту и в другую сторону, в разные стороны, повсюду.
	[m2] [c darkviolet]►[/c] [i]Мы туда-сюда; спрашиваем кухарку: та ничего не знает[/i]. Тургенев.
	[m2] [b][c darkblue]2)[/c][/b] [i]в знач. сказуемого[/i] употребляется для обозначения того, что можно допустить, с чем можно согласиться, в знач.: ничего, сойдет ([p]фам.[/p]).
	[m2] [c darkviolet]►[/c] [i]Старый костюм износился, а этот еще туда-сюда[/i].
табак
	[m2] [b]Дело табак[/b] ([p]простореч.[/p]) — очень плохо, скверное положение.
	[m2] [c darkviolet]►[/c] [i]Матросы встревоженно соглашались, что дело[/i] — "[i]табак[/i]". Станюкович.
	[m2] [c darkviolet]►[/c] [i]Совсем табак твое дело[/i]. Короленко.
таить
	[m2] [b]Нечего греха таить[/b] ([p]разг.[/p]) — надо, следует признаться.
	[m2] [c darkviolet]►[/c] [i]Нечего греха таить, вчера вы совершили большую ошибку[/i].
	[m2] [b]Таить в себе[/b] ([p]книжн.[/p]) — заключать в себе, иметь что-н., вызывающее какие- н. последствия.
	[m2] [c darkviolet]►[/c] [i]Любое дело может таить в себе трудности[/i].
тайна
	[m2] [b]Не тайна, что[/b]... — всем известно, что...
	[m2] [c darkviolet]►[/c] [i]Не тайна, что от большой мошенник[/i].
	[m2] [b]По тайности[/b] [i]или[/i] [b]в тайности[/b] ([p]простореч.[/p]) — по секрету, в секрете.
	[m2] [c darkviolet]►[/c] [i]Дела вершились в тайности[/i].
так
	[m2] [b]Вот так[/b] — ([p]разг.[/p] [p]фам.[/p] [p]ирон.[/p]) — употребляется в восклицаниях для выражения пренебрежения, отрицательной оценки.
	[m2] [c darkviolet]►[/c] [i]Вот так шофер! править не умеет![/i]
	[m2] [c darkviolet]►[/c] [i]Вот так сыграл![/i] (т. е. сыграл плохо).
	[m2] [b]Вот тактик[/b] — ([p]разг.[/p]) — восклицание по поводу чего-н. неожиданного, не соответствующего ожиданиям, удивительного.
	[m2] [b]Всё так[/b] ([p]разг.[/p]) — в соответствии с противительными союзами — пусть так, допустим, что так, согласен.
	[m2] [c darkviolet]►[/c] [i]Всё так, однако и вы виноваты[/i].
	[m2] [b]Давно бы так[/b] ([p]разг.[/p]) — употребляется как выражение удовлетворения чьим- н. поступком, согласием.
	[m2] [c darkviolet]►[/c] [i]Давно бы так, сказал он мне с довольным видом[/i]. А. Пушкин.
	[m2] [b]За так[/b] (получить, взять; [p]простореч.[/p]) — без вознаграждения, без возмещения, даром.
	[m2] [c darkviolet]►[/c] [i]Кто же будет работать за так?[/i]
	[m2] [b]И так[/b] ([p]разг.[/p]) — и без того уже.
	[m2] [c darkviolet]►[/c] [i]Уж и так я вдоволь стыда наглотался[/i]. Тургенев. [i]Мне больше не надо, у меня и так много[/i].
	[m2] [b]И так и иначе[/b] [i]или[/i] [b]и так и так[/b] [i]или[/i] [b]и так и этак[/b] ([p]разг.[/p]) — разными способами, пробуя по- разному, на разные лады.
	[m2] [c darkviolet]►[/c] [i]Челкаш чувствовал себя в силе повернуть ее и так и этак[/i]. М. Горький.
	[m2] [b]Как бы не так![/b] или [b]как не так![/b] ([p]разг.[/p] [p]фам.[/p]) — выражает несогласие, возражение, отказ.
	[m2] [c darkviolet]►[/c] — [i]Угостил бы ты меня обедом[/i]. — [i]Как бы не так, держи карман шире![/i]
	[m2] [b]Как же так?[/b] или [b]как не так![/b] — выражения недоумения.
	[m2] [c darkviolet]►[/c] [i]Как же так, я всё проверял[/i].
	[m2] [b]Как[/b]... [b]так[/b] (и)... — употребляется в сравнительных предложениях.
	[m2] [c darkviolet]►[/c] [i]Как молодой повеса ждет свиданья... так я весь день минуты ждал, когда сойду в подвал мой тайный[/i]. А. Пушкин.
	[m2] [b]Когда[/b] (если) [b]так[/b] ([p]разг.[/p]) — при таких условиях, в таком случае.
	[m2] [c darkviolet]►[/c] [i]Когда так, я согласен. Бери всё, когда так[/i].
	[m2] [b](Не)[/b] [b]так ли?[/b] — употребляется при вопросе, на к-рый ожидается положительный ответ в знач.: ведь действительно так?
	[m2] [c darkviolet]►[/c] — [i]Хотите Алексея Иваныча заколоть и желаете, чтоб я при том был свидетелем? Так ли? смею спросить[/i]. — [i]Точно так[/i]. А. Пушкин.
	[m2] [b]Просто так[/b] — как- то случайно, без намерения, вообще.
	[m2] [c darkviolet]►[/c] [i]Я просто так туда иду[/i].
	[m2] [b]Пусть так[/b] — употребляется в знач.: ладно, хорошо, так и быть, все равно.
	[m2] [c darkviolet]►[/c] [i]Пусть так, но всё признаться должно, что огурец не грех за диво счесть, в котором двум усесться можно[/i]. Крылов.
	[m2] [b]Так бы[/b] ([p]разг.[/p]) — употребляется при выражении сильного желания сделать что-н., в знач.: взять бы да и...
	[m2] [c darkviolet]►[/c] [i]Так бы я разорвала тебя, змею-злодейку, проклятую разлучницу мою![/i] А. Пушкин.
	[m2] [b]Так и быть[/b] — пожалуй, пусть будет так.
	[m2] [c darkviolet]►[/c] [i]Но так и быть! Судьбу мою отныне я тебе вручаю[/i]... А. Пушкин.
	[m2] [b]Так и есть[/b] — в самом деле.
	[m2] [c darkviolet]►[/c] [i]Так и есть[/i], — [i]сердито сказа он[/i] (Платов), — [i]английские зажигательные ракеты один пустой шум делают, а наши брандкугели город зажигают[/i]. Л. Никулин.
	[m2] [b]Так и знай[/b]([b]те[/b]) ([p]разг.[/p]) — употребляется как предупреждение в знач.: имей в виду.
	[m2] [c darkviolet]►[/c] [i]Я про любовь с моей женой говорить не позволю, так ты и знай[/i]. Лейкин.
	[m2] [b]Так или иначе[/b] ([p]разг.[/p]) — [i]вводное слово[/i] в знач.: как бы ни сложились обстоятельства; и в том, и в другом случае.
	[m2] [c darkviolet]►[/c] [i]Так или иначе, я должен на это решиться[/i].
	[m2] [b]Так и надо[/b] [i]кому-чему[/i] ([p]разг.[/p]) — этого и заслуживает, именно таким образом и следует.
	[m2] [c darkviolet]►[/c] [i]Так ему и надо, он получил по заслугам[/i].
	[m2] [b]Так и сяк[/b] [i]или[/i] [b]и так и сяк[/b] или [b]то так, то сяк[/b] ([p]разг.[/p])
	[m2] [b][c darkblue]1)[/c][/b] одним и другим способом, на разные манеры.
	[m2] [c darkviolet]►[/c] [i]Вертит очками так и сяк[/i]. Крылов.
	[m2] [c darkviolet]►[/c] [i]Враги его, друзья его... его честили так и сяк[/i]. А. Пушкин.
	[m2] [b][c darkblue]2)[/c][/b] нечто промежуточное, ни то ни сё.
	[m2] [c darkviolet]►[/c] [i]Старший умный был детина, средний был и так и сяк, младший вовсе был дурак[/i]. Ершов.
	[m2] [b]Так и так[/b] ([b]мол[/b]) ([p]разг.[/p]) — при изложении чьей- н. речи употребляется в качестве вступления к существу дела или взамен передачи того, что уже известно слушателю.
	[m2] [c darkviolet]►[/c] [i]Скажи ему: так и так, пора ехать[/i].
	[m2] [c darkviolet]►[/c] — [i]Ты как сюда попал? ассказал ему Семен: так, мол, и так[/i]. аршин.
	[m2] [b](И)[/b] [b]так и так[/b] ([p]разг.[/p]) — и таким и другим способом.
	[m2] [c darkviolet]►[/c] [i]Он и так и так — ничего не выходило[/i].
	[m2] [b]Так на так[/b] (менять) ([p]простореч.[/p]) — одну вещь на другую (менять), без придачи.
	[m2] [b]Так нет[/b] ([p]разг.[/p]) — употребляется при выражении возмущения, неудовольствия чем-н. в знач.: и всё- таки, несмотря ни на что.
	[m2] [c darkviolet]►[/c] [i]Сидеть бы ему дома, так нет, пошел гулять[/i].
	[m2] [b]Так себе[/b] ([p]разг.[/p])
	[m2] [b][c darkblue]1)[/c][/b] ни плохо ни хорошо (ни плох ни хорош), не очень хорошо (не очень хорош), посредственно (посредственный).
	[m2] [c darkviolet]►[/c] [i]Нежданов сидел у себя в комнате... и чувствовал себя так себе[/i]. Тургенев.
	[m2] [c darkviolet]►[/c] [i]В отчим невесты был человек так себе[/i]. Вяземский.
	[m2] [b][c darkblue]2)[/c][/b] без особых намерений, цели, повода, причины.
	[m2] [c darkviolet]►[/c] — [i]Зачем ты это сделал? — Так себе[/i].
	[m2] [b]Так сказать[/b] — вводное слово, употребляется при желании подчеркнуть или смягчить резкость произносимого, или же когда говорящий, подыскивая выражение, как бы не уверен в его точности.
	[m2] [c darkviolet]►[/c] [i]Остроумие, по-моему, великолепная вещь-с; это, так сказать, краса природы и утешение жизни[/i]. Достоевский.
	[m2] [c darkviolet]►[/c] [i]Тридцать пять лет... возраст, так сказать, критический[/i]. Чехов.
	[m2] [b]Так точно[/b] (воен. [p]устар.[/p]) — употребляется как утвердительный ответ на вопрос в знач.: да, именно так.
таковой
	[m2] [b]И был[/b] ([b]была, было[/b]) [b]таков[/b] ([b]такова, таково[/b]) ([p]разг.[/p]) — употребляется для обозначения поспешного исчезновения кого-н. после совершения чего-н. в знач.: и сразу скрылся.
	[m2] [c darkviolet]►[/c] [i]Сыр выпал — с ним была плутовка такова[/i]. Крылов.
	[m2] [b]Как таковой[/b] ([p]книжн.[/p] канц.) — употребляется при указании на основное свойство, признак кого- чего-н. в знач.: взятый сам но себе, по такому именно свойству.
	[m2] [c darkviolet]►[/c] — [i]Это постановление, как таковое, не нуждается в комментариях[/i].
такой
	[m2] [b]В таком случае[/b] и ([p]простореч.[/p]) [b]в таком разе[/b] — при данных обстоятельствах, тогда, если так.
	[m2] [c darkviolet]►[/c] [i]Ну, в таком случае больше нечего желать[/i]. Тургенев.
	[m2] [b]До такой степени[/b] — настолько, так.
	[m2] [c darkviolet]►[/c] [i]До такой степени увлечен чтением, что ничего не слышал[/i].
	[m2] [b]Какой такой?[/b] ([p]простореч.[/p]) — какой именно?
	[m2] [c darkviolet]►[/c] — [i]Какой-то человек вас спрашивает. Какой такой человек?[/i]
	[m2] [b]Кто такой?[/b] или [b]кто такие?[/b] — кто именно?
	[m2] [c darkviolet]►[/c] [i]Не заставляйте меня напомнить вам, кто вы такой![/i] Тургенев.
	[m2] [b]Что такое[/b] — употребляется как вопросительное и относительное [p]местоим.[/p] "что" в знач.: что именно.
	[m2] [c darkviolet]►[/c] — [i]Это черт знает, что такое![/i] Сухово- Кобылин.
	[m2] [c darkviolet]►[/c] [i]От чего такого этот гвоздь? Чему такому это приписать? Чем таким объяснить его поступок?[/i]
	[m2] [b]Что[/b] ([b]же это[/b]) [b]такое![/b] — употребляется как восклицание при выражении недоумения, удивления.
	[m2] [c darkviolet]►[/c] [i]Что же это такое[/i], — [i]остается: как хочет Софья, Шакловитый, Милославские?[/i] А.Н. Толстой.
	[m2] [b]Такой-сякой немазаный[/b] ([p]разг.[/p] [p]фам.[/p]) — употребляется вместо развернутой характеристики или оценки кого- л., обычно отрицательной.
	[m2] [c darkviolet]►[/c] [i]Ах, душечка, говорит, моя, омна Платоновна, такая-сякая немазаная[/i]. Лесков.
такт
	[m2] [b]В такт[/b] — ритмично, следуя ритму чего-н.
	[m2] [c darkviolet]►[/c] [i]И в такт головами качали[/i]. Некрасов.
так-то
	[m2] [b]Не так-то[/b] ([p]разг.[/p]) — не очень, не совсем; совсем не, вовсе не.
	[m2] [c darkviolet]►[/c] [i]Борис не так-то робок![/i] А. Пушкин.
	[m2] [b]Так-то и так-то[/b] ([p]разг.[/p]) — при изложении чьей-н. речи употребляется взамен передачи содержания.
	[m2] [c darkviolet]►[/c] [i]Сделайте, говорит, это так-то и так-то. ассказал ему: произошло это так-то и так-то[/i].
	[m2] [b]Так-то так[/b] ([p]разг.[/p]) — вводное слово в знач.: нельзя не согласиться, конечно, действительно.
	[m2] [c darkviolet]►[/c] [i]Так-то так, да всё радости мало[/i]. А. Островский.
талант
	[m2] [b]Зарыть талант в землю[/b] — не заботясь о развитии таланта, дать ему заглохнуть, погубить его \[из евангельской притчи о зарытых в землю и не использованных талантах- деньгах\].
	[m2] [c darkviolet]►[/c] [i]Грешно такой талант в землю зарывать[/i].
там
	[m2] [b]Какое там[/b] ([p]разг.[/p] [p]фам.[/p]) — употребляется как возражение в знач.: и ничего подобного, ничего не получилось, совсем не так, как предполагалось, как раз наоборот.
	[m2] [c darkviolet]►[/c] [i]Только собрался выходить — какое там! опять дождь пошел[/i].
	[m2] [b]Там[/b] же — в том же самом месте, где прежде.
	[m2] [c darkviolet]►[/c] [i]Он живет там же[/i].
	[m2] [b]Там и тут[/b] [i]или[/i] ([p]разг.[/p]) [b]там и сям[/b] — везде, повсюду.
	[m2] [c darkviolet]►[/c] [i]На поляне там и тут чернели распластанные на снегу человеческие фигуры[/i]. . Марков.
	[m2] [b]Чего там![/b] ([p]разг.[/p] [p]фам.[/p]) — употребляется при разрешении, допущении чего-н. в знач.: не стесняйся, не обращай внимания, действуй.
	[m2] [c darkviolet]►[/c] [i]Бери, чего там![/i]
танцевать
	[m2] [b]Танцевать от печки[/b] ([p]разг.[/p] [p]ирон.[/p]) — делать что-н., начиная с привычного места, повторяя весь ход работы, действия с самого начала.
	[m2] [c darkviolet]►[/c] [i]Опять придется танцевать от печки[/i].
тарабарский
	[m2] [b]Тарабарская грамота[/b] ([p]разг.[/p]) — [p]перен.[/p] нечто бессмысленное и непонятное ([p]разг.[/p]).
	[m2] [c darkviolet]►[/c] [i]Сначала вся эта штука была для меня тарабарскою грамотой[/i]. Достоевский (об игре в рулетку).
тарелка
	[m2] [b]Не в своей тарелке[/b] (быть) \[перевод фр. ne pas Ktre dans son assiette\] ([p]разг.[/p]) — в плохом расположении духа, не в настроении (без отриц., реже, в хорошем расположении духа, в настроении).
	[m2] [c darkviolet]►[/c] [i]Любезнейший! ты не в своей тарелке! с дороги нужен сон[/i]. Грибоедов.
	[m2] [c darkviolet]►[/c] [i]Шутовской надев наряд, ты был в своей тарелке[/i]. Лермонтов.
тварь
	[m2] [b]Всякой твари по паре[/b] ([p]разг.[/p] [p]шутл.[/p]) — о смешанном, пестром составе какой-н. людской группы, толпы, общества \[от библейского сказания о Ноевом ковчеге, в к-рый Ной взял с собой по одному самцу и одной самке от всех животных для сохранения жизни на земле после потопа\].
	[m2] [c darkviolet]►[/c] [i]Вагон битком, набит: тут и дамы, и военные, и студенты, и курсистки — всякой твари по паре[/i]. Чехов.
твой
	[m2] [b]По-твоему[/b] — согласно с твоим мнением, волей, языком.
	[m2] [c darkviolet]►[/c] [i]По-твоему хорошо, а по-моему плохо. Как это сказать по-твоему?[/i]
	[m2] [b]Что твой[/b] или ([p]устар.[/p]) [b]на что твой[/b] [i]кто[/i] ([p]разг.[/p]) — словно кто- н., как кто- н.
	[m2] [c darkviolet]►[/c] [i]Собою невеличка, а песни — что твой соловей[/i]. Крылов.
	[m2] [c darkviolet]►[/c] [i]А дядя! что твой князь? что граф? серьезный взгляд, надменный нрав[/i]. Грибоедов.
	[m2] [c darkviolet]►[/c] [i]Как с песнями, да с музыкой мы двинемся вперед, на что кавалерийская дивизия твоя![/i] Некрасов.
творить
	[m2] [b]Творить себе кумир[/b] (или [b]кумира[/b]) [i]из кого-чего[/i] — делать из кого- чего-н. предмет поклонения, обожания \[[i]поговорка[/i] из библейского выражения\].
	[m2] [c darkviolet]►[/c] [i]Няньки, кормилицы, и те творят себе кумира из ребенка, за которым ходят; а жена! а мать![/i] Гончаров.
телёнок
	[m2] [b]Куда Макар телят не гонял[/b] (послать, упрятать и т. п.;[p]разг.[/p] [p]фам.[/p]) — очень далеко (выражение угрозы).
	[m2] [c darkviolet]►[/c] [i]Да известно ли вам, что я вас туда упеку, куда Макар телят не гонял[/i]. Салтыков-Щедрин.
телец
	[m2] [b]Золотой[/b] или [b]златой телец[/b] ([p]книжн.[/p] [p]ритор.[/p]) — золото, деньги, богатство как предмет стремления; власть золота, денег, богатства \[из библейского выражения\].
	[m2] [c darkviolet]►[/c] [i]Наука, свята наука, и та пошла в кабалу к золотому тельцу![/i] Мамин-Сибиряк.
тело
	[m2] [b]Держать в черном теле[/b] [i]кого[/i] — плохо обращаться с кем-н., притеснять кого-н.
	[m2] [b]Душой и телом[/b] — вполне, во всех отношениях.
	[m2] [c darkviolet]►[/c] [i]Предан душой и телом[/i].
телячий
	[m2] [b]Телячий восторг[/b] ([p]ирон.[/p] [p]неодобрит.[/p]) — бессмысленный, беспричинный восторг.
	[m2] [b]Телячьи нежности[/b] ([p]ирон.[/p] [p]презрит.[/p]) — чрезмерное или неуместное нежничанье.
	[m2] [c darkviolet]►[/c] [i]Маму свою он очень любил, а не любил только[/i] "[i]телячьих нежностей[/i]", [i]как выражался он на своем школьническом языке[/i]. Достоевский.
тёмный
	[m2] [b]Ставить на тёмную лошадку[/b] ([p]разг.[/p] [p]фам.[/p]) — [p]перен.[/p] рассчитывать на то, что, по первому взгляду, не должно оправдать расчета.
	[m2] [b]Темна вода во облацех[/b] \[[p]церк.-слав.[/p] [i]форма предл. п. мн. ч. от облако[/i]\] ([p]шутл[/p]) — что-н. непонятное, необъяснимое.
	[m2] [c darkviolet]►[/c] [i]Отец диакон спросил... как, мол, он объясняет выражение: темна вода во облацех? на что Герася должен был, по указанию самого отца диакона, ответствовать[/i]: "[i]сие есть необъяснимо[/i]". Тургенев.
	[m2] [b]Тёмная лошадка[/b] (спорт, арго) — участвующая в состязаниях лошадь, берущая приз вопреки ожиданиям большинства, не пользующаяся хорошей репутацией, но тем не менее могущая прийти первой.
	[m2] [c darkviolet]►[/c] [i]Ставить на тёмную лошадку[/i].
	[m2] [b]Тёмное пятно[/b] — [p]перен.[/p]
	[m2] [b][c darkblue]1)[/c][/b] что-н. невыясненное, непонятное, неизвестное.
	[m2] [c darkviolet]►[/c] [i]Несмотря на моё старание выведать пообстоятельнее прошедшее этого человека, в жизни его остались для меня тёмные пятна, места, как выражаются книжки, покрытые мраком неизвестности[/i]. Тургенев;
	[m2] [b][c darkblue]2)[/c][/b] что-н. неприятное, нехорошее, неудачное, что портит что-н.
	[m2] [c darkviolet]►[/c] [i]Тёмное пятно в его жизни[/i].
тень
	[m2] [b]Наводить тень[/b] (разг.) — [p]перен.[/p] затуманивать дело, намеренно сбивать с толку.
	[m2] [c darkviolet]►[/c] [i]Да ты того, нечего тень наводить![/i] Чехов.
	[m2] [b]Осталась одна тень[/b] [i]от кого[/i] ([p]разг.[/p]) — кто- н. очень исхудал.
	[m2] [c darkviolet]►[/c] [i]После болезни он него осталась одна тень[/i].
тёпленький
	[m2] , тёплый
	[m2] [b]Тёпленькое местечко[/b] [i]или[/i] [b]место[/b] ([p]разг.[/p]) — материально выгодная должность, служба  дающая возможность брать взятки).
	[m2] [c darkviolet]►[/c] [i]Года два потаскался еще в Петербурге в надежде, не наскочит ли на него тепленькое статское место[/i]. Тургенев.
	[m2] [b]Тёплая компания[/b]
	[m2] [b][c darkblue]1)[/c][/b] веселая, тесно спаянная.
	[m2] [b][c darkblue]2)[/c][/b] совместно действующая компания мошенников, авантюристов, жуликов ([p]разг.[/p] [p]ирон.[/p]).
	[m2] [b]Тёплое местечко[/b] [i]или[/i] [b]место[/b] ([p]разг.[/p]) — материально выгодная должность, служба  дающая возможность брать взятки).
	[m2] [c darkviolet]►[/c] [i]Да, патриота там наищешься со свечкой: подбиться к сильному, прикинуться овечкой, местечка[/i] .[i]теплого добиться[/i]. Некрасов.
тепличный
	[m2] [b]Тепличный цветок[/b] [i]или[/i] [b]тепличное растение[/b] — [p]перен.[/p] выросший не на воле, а в тесном кругу домашнего быта, и потому слабый, хилый, не приспособленный к жизни человек.
	[m2] [c darkviolet]►[/c] [i]Старший сын — сильный и смелый, а младший — тепличное растение[/i].
тернистый
	[m2] [b]Тернистый путь[/b] ([p]книжн.[/p] [p]ритор.[/p]) — [p]перен.[/p] тяжелый, трудный путь, ход какой- н деятельности.
	[m2] [c darkviolet]►[/c] [i]Тернисты пути совершенства[/i]. Некрасов.
терновый
	[m2] [b]Терновый венец[/b] ([p]поэт.[/p], [p]ритор.[/p].) — [p]перен.[/p] употребляется как символ мученичества, страдания \[по евангельскому сказанию о терновом, колючем венке, надетом на Иисуса Христа воинами перед его казнью\].
	[m2] [c darkviolet]►[/c] [i]И прежний сняв венок, они венец терновый, увитый лаврами, надели на него, но иглы тайные сурово язвили славное чело[/i]. Лермонтов.
терпеть
	[m2] [b]Бумага всё терпит[/b] ([p]разг.[/p] [p]ирон.[/p]) — написать можно всё, что угодно и как угодно.
	[m2] [b]Терпеть не мочь[/b] [i]кого-что[/i] или [i]с[/i] [p]инф.[/p] ([p]разг.[/p]) — не переносить, очень не любить.
	[m2] [c darkviolet]►[/c] [i]Соня, знаете, ест пирожки с мясом, а я терпеть не могу с мясом[/i]. Чехов.
	[m2] [c darkviolet]►[/c] [i]Она его уже совсем терпеть не могла[/i]. Тургенев.
	[m2] [c darkviolet]►[/c] [i]Несправедливости я терпеть не могу[/i]. Чехов.
	[m2] [c darkviolet]►[/c] [i]Терпеть не могу перед пустопорожней посудой сидеть[/i]. Лейкин.
терять
	[m2] [b]Нечего терять[/b] [i]кому-чему[/i] ([p]разг.[/p]) — кто- н. находится в таком тяжелом положении, что хуже уже не станет, а потому может отважиться на что-н., рисковать чем-н.
	[m2] [c darkviolet]►[/c] [i]Мне нечего[/i] было [i]терять, я прокашлялся и начал врать все, что только мне приходило в голову[/i]. Л. Толстой.
	[m2] [b]Терять голову[/b] [i]или[/i] [b]ум[/b] — терять самообладание, теряться, переставать соображать, лишаться способности здраво, разумно поступать.
	[m2] [c darkviolet]►[/c] [i]Ты, девка, люби, да ума не теряй[/i]. А. Островский.
	[m2] [b]Терять из виду[/b] [i]кого-что[/i] — [p]перен.[/p]
	[m2] [b][c darkblue]1)[/c][/b] переставать помнить о ком- чем-н., переставать считаться с наличием кого- чего-н.;
	[m2] [b][c darkblue]2)[/c][/b] переставать встречаться с кем-н., переставать знать о ком- н.
	[m2] [c darkviolet]►[/c] [i]При расставанье я сказал, что не хотел бы терять его из виду[/i].
	[m2] [b]Терять счёт[/b] [i]кому-чему[/i] — не иметь возможности сосчитать вследствие большого количества кого- чего-н.
	[m2] [c darkviolet]►[/c] [i]Терять счёт деньгам[/i].
	[m2] [c darkviolet]►[/c] [i]Потерял счёт знакомым[/i].
	[m2] [b]Теряться в догадках[/b] (или [b]в предположениях[/b] и т.п.; [p]книжн.[/p]) — не уметь найти правильного ответа на что-н.
	[m2] [c darkviolet]►[/c] [i]Мучительная тайна. Я терялся в догадках[/i]. Чехов.
тесать
	[m2] [b]Хоть кол на голове теши[/b] [i]кому[/i] ([p]разг.[/p]) — об упрямом, настойчивом, не поддающемся убеждению человеке.
	[m2] [c darkviolet]►[/c] [i]И смешной же это человек, братцы, бродяга: ну, ничего не помнит, хоть ты кол ему на голове теши, все забыл, ничего не знает[/i]. Достоевский
тетеря
	[m2] [b]Глухая тетеря[/b] — о не расслышавшем что- н или глуховатом, тугом на ухо человеке.
тётка
	[m2] [b]Голод не тетка[/b] ([i]поговорка[/i]) — голодая, не зарабатывая, жить нельзя.
	[m2] [c darkviolet]►[/c] [i]Голод-то не тетка, что-нибудь надобно делать[/i]. А. Островский.
течение
	[m2] [b]Плыть по течению[/b] ([p]книжн.[/p]) — [p]перен.[/p] действовать и жить, как повелось, пассивно подчиняясь господствующим образцам, не умея избрать самостоятельный жизненный путь.
	[m2] [c darkviolet]►[/c] [i]Разницы путем не зная меж добром и злом, я по теченью плыл сначала[/i]. Некрасов.
	[m2] [b]Против течения[/b] ([b]идти, плыть, грести[/b]; [p]книжн.[/p]) — [p]перен.[/p] наперекор господствующим образцам и мнениям, избирая самостоятельный путь.
	[m2] [c darkviolet]►[/c] [i]Верьте чудесной заре вдохновенья, дружно гребите, во имя прекрасного, против течения![/i] А.К. Толстой.
типун
	[m2] [b]Типун[/b] ([b]бы[/b]) [b]на язык[/b] [i]кому[/i] ([p]разг.[/p]) — недоброе пожелание болтуну, говорящему,то, чего не следует.
	[m2] [c darkviolet]►[/c] [i]Сама сказала, глупая, типун ей на язык![/i] Некрасов.
	[m2] [c darkviolet]►[/c] — [i]Что ты, что ты, лаша! Типун бы тебе на язык[/i]. Лейкин.
тираж
	[m2] [b]Выходить[/b] ([b]выйти[/b]) [b]в тираж[/b] ([p]ирон.[/p]) — [p]перен.[/p] выходить (выйти) из употребления, переставать (перестать) пользоваться вниманием, признанием, становиться (стать) устарелым.
	[m2] [c darkviolet]►[/c] — [i]Этот певец уже выходит в тираж[/i].
	[m2] [c darkviolet]►[/c] [i]Генералы, которые еще не вышли в тираж, находятся большей частью в составе каких-н. сильно действующих центральных учреждений[/i]. Лесков.
тихий
	[m2] [b]Тише воды, ниже травы[/b] — [i]поговорка[/i] об очень тихом, кротком, смирном человеке.
	[m2] [c darkviolet]►[/c] [i]К тётке он явился ниже травы, тише воды[/i]. Писемский.
	[m2] [b]Тишь да гладь[/b] — безмятежное спокойствие, мирная идиллическая жизнь.
	[m2] [c darkviolet]►[/c] [i]А у нас — тишь да гладь[/i]. Ахматова.
ткнуть
	[m2] [b]Ткнуть носом[/b] [i]кого-что[/i] [i]во что[/i] ([p]разг.[/p] [p]фам.[/p]) — указать кому-н. что-н., обратить чье-н. внимание на что-н.
	[m2] [c darkviolet]►[/c] [i]Если ты не видишь сам, придется тебя ткнуть носом в твои ошибки[/i].
то
	[m2] [b](Да)[/b] [b]и то[/b] — употребляется для ограничения (в каком- н. отношении) сказанного, в знач.: к тому же только причем только.
	[m2] [c darkviolet]►[/c] — [i]Два только деревца. И то из них одно дождливой осенью совсем обнажено[/i]. А. Пушкин.
	[m2] [c darkviolet]►[/c] [i]Её губы улыбались редко — и то слегка[/i]. Тургенев.
	[m2] [c darkviolet]►[/c] [i]Остался один, да и то плохонький[/i].
	[m2] [b]Не то[/b] [i]или[/i] [b]а не то[/b]
	[m2] [b][c darkblue]1)[/c][/b] в противном случае, иначе, если условие окажется не выполненным или невыполнимым.
	[m2] [c darkviolet]►[/c] [i]Да смотрите же, не болтайте, а не то покояачу[/i]. А. Пушкин.
	[m2] [b][c darkblue]2)[/c][/b] а может быть и, а если можно будет (или надо будет), то и.
	[m2] [c darkviolet]►[/c] [i]Вернуться из города я могу пешком — а меток обратному мужичку на телегу подсяду[/i]. Тургенев.
	[m2] [b]То и дело[/b] ([p]разг.[/p]) — очень часто, постоянно, беспрестанно.
	[m2] [c darkviolet]►[/c] [i]И соседям то и дело наносил обиды смело[/i]. А. Пушкин.
	[m2] [b]То и знай[/b] ([p]разг.[/p]) — то и дело, постоянно.
	[m2] [c darkviolet]►[/c] [i]От него и к нему то и знай по утрам всё курьеры с бумагами скачут[/i]. Некрасов.
	[m2] [b]И то сказать[/b] ([p]разг.[/p]) — вводит подтверждение сказанному в знач.: и в самом деле, и действительно.
	[m2] [c darkviolet]►[/c] — [i]Прекрасной дочерью своей гордится старый Кочубей[/i].
	[m2] [c darkviolet]►[/c] [i]И то сказать: в Полтаве нет красавицы, Марии равной[/i]. А. Пушкин.
	[m2] [c darkviolet]►[/c] [i]У него всегда дел пропасть, да и то сказать, что ему за удовольствие со старухой сидеть?[/i] Л. Толстой.
	[m2] [c darkviolet]►[/c] — [i]Покрал бессовестно, что мог. И то сказать, какая совесть в воре![/i] Крылов.
	[m2] [b]Не то что[/b]([b]бы[/b])
	[m2] [b][c darkblue]1)[/c][/b] для уточнения при отрицании возможного предположения или при поправке к сказанному и т.п.
	[m2] [c darkviolet]►[/c] [i]Не то, чтоб очень пьян, но весел бесконечно[/i]. Курочкин.
	[m2] [c darkviolet]►[/c] [i]Вы не то, чтобы внушали мне доверие; но ваше положение и мое очень схожи[/i]. Тургенев.
	[m2] [b][c darkblue]2)[/c][/b] в знач. не только.
	[m2] [c darkviolet]►[/c] [i]Петру не то, что отвечать[/i], — [i]читать эти письма было недосуг[/i]. А.Н. Толстой.
	[m2] [b]Ни то, ни сё[/b] ([p]разг.[/p] [p]пренебр[/p].) — о ком- чем-н. неопределенном, не имеющем своего назначения, места в ряду кого- чего-н., никого или ни в чем не удовлетворяющем, а потому негодном, неподходящем, ничтожном.
	[m2] [c darkviolet]►[/c] [i]Ни то, ни сё, ни богу свечка, ни черту кочерга[/i]. Поговорка.
	[m2] [c darkviolet]►[/c] — [i]Что же он по-вашему такое? — Ни сё, ни то; черт знает, что такое![/i] Гоголь.
	[m2] [b](Да)[/b] [b]и то сказать[/b] ([p]разг.[/p]) — вводит подтверждение сказанному в знач.: и в самом деле, и действительно.
	[m2] [c darkviolet]►[/c] — [i]Прекрасной дочерью своей гордится старый Кочубей. И то сказать: в Полтаве нет красавицы, Марии равной[/i]. А. Пушкин.
	[m2] [c darkviolet]►[/c] [i]У него всегда дел пропасть, да и то сказать, что ему за удовольствие со старухой сидеть?[/i] Л. Толстой.
	[m2] [b]Не то, что[/b]([b]бы[/b]) ([p]разг.[/p]) — употребляется для уточнения при отрицании возможного предположения или при поправке к сказанному и т.п.
	[m2] [c darkviolet]►[/c] [i]Не то, чтоб очень пьян, но весел бесконечно[/i]. Курочкин.
	[m2] [c darkviolet]►[/c] — [i]Я стал не любить людей. Не то, что не любить, а как-то стали они мне тяжелы[/i]. Достоевский.
	[m2] [b][c darkblue]2)[/c][/b] в знач.: не только.
	[m2] [c darkviolet]►[/c] [i]Петру не то, что отвечать[/i], — [i]читать эти письма было недосуг[/i]. А.Н. Толстой.
	[m2] [b]Ни с того, ни с сего[/b] ([p]разг.[/p]) — неизвестно почему, без понятного основания или без всякого основания.
	[m2] [c darkviolet]►[/c] [i]Ни с того, ни с сего хлясь меня в ухо[/i]. Лесков.
	[m2] [b]Того[/b] ([b]и[/b]) [b]гляди[/b] — : надо ждать, опасаться, что каждую минуту что-н. внезапно случится, возникнет.
	[m2] [c darkviolet]►[/c] [i]Того и гляди дождь пойдет[/i].
	[m2] [b]То, сё, того, сего[/b] и т.д., или то да сё, того да сего и т.д. ([p]разг.[/p] [p]фам.[/p]) — выражение, употребляется для неопределенного указания на разные дела, обстоятельства, слова и т.п., к-рые трудно назвать или нельзя или не стоит называть.
	[m2] [c darkviolet]►[/c] [i]Я, знаете, в дороге издержался: то да сё[/i]... Гоголь.
	[m2] [c darkviolet]►[/c] [i]И столько я о вас слыхал того-сего, что познакомиться давным-давно желаю[/i]. Лермонтов.
	[m2] [c darkviolet]►[/c] [i]Ходил в трактир для чаепития, то да сё[/i]. Чехов.
	[m2] [b](Вот)[/b] [b]то-то[/b] ([b]и оно или и есть[/b]), [i]что[/i] ([p]простореч.[/p]) — употребляется для подчеркивающего указания на самое главное в предшествующей речи, реплике, в знач.: в том-то и дело, именно, причем главное, что желательно подчеркнуть, излагается в придаточном предложении.
	[m2] [c darkviolet]►[/c] [i]Требуется только сказать, совершено ли мошенничество... То-то, что не это одно. Нужно еще на вопрос ответить, виновен ли... в совершении мошенничества[/i]. Салтыков-Щедрин.
товар
	[m2] [b]Товар лицом показать[/b] — показать что-н. с лучшей, наиболее выгодной стороны.
	[m2] [c darkviolet]►[/c] — [i]Едет из Петербурга ревизор... Слышно было, что все трусят, хлопочут, хотят товар[/i] л[i]ицом показать[/i]. Достоевский.
тога
	[m2] [b]Рядиться в тогу[/b] [i]кого-чего[/i] ([p]книжн.[/p] [p]ритор.[/p], [p]ирон.[/p]) — выдавать себя за кого- что-н., стремиться создать себе репутацию кого- чего-н., не имея на то оснований.
	[m2] [c darkviolet]►[/c] [i]Рядиться в тогу героя. ядиться в тогу благородства[/i].
тогда
	[m2] [b]Тогда как[/b] — в знач. уступительного союза: хотя, несмотря на то, что.
	[m2] [c darkviolet]►[/c] [i]Оный дворянин... назвал меня публично[/i] "[i]гусаком[/i]", [i]тогда как известно, что сим гнусным животным я никогда не именовался[/i]. Гоголь.
то ли
	[m2] [b]То ли дело[/b] — употребляется при противопоставлениях в знач.: гораздо лучше, совсем иначе (для указания на что-н. более хорошее).
	[m2] [c darkviolet]►[/c] [i]Плохо путешествовать женатому, то ли дело холостому[/i]. А. Пушкин.
толк
	[m2] [b]Взять в толк[/b] [i]что[/i] ([p]разг.[/p]) — понять.
	[m2] [c darkviolet]►[/c] — [i]За кого же он выдаст рунюшку? Не возьму я в толк, не придумаю[/i]. А. Кольцов.
	[m2] [b]Понимать[/b] ([b]знать, видеть[/b]) [b]толк[/b] [i]в чем[/i] ([p]разг.[/p]) — быть знатоком чего-н., хорошо разбираться в чем-н., иметь вкус к чему- н.
	[m2] [c darkviolet]►[/c] [i]Она понимала толк в песнях[/i]. Максим Горький.
	[m2] [c darkviolet]►[/c] [i]Он знает толк в винах[/i].
	[m2] [b]По толкам[/b] ([b]читать[/b]; старин.) — бегло;
	[m2] [c darkviolet]►[/c] [i]Кроме задов, новой строки не разберет; да и зады мямлит... без складу по складам, без толку по толкам[/i]. Фонвизин.
толкнуть
	[m2] [b]Ни в зуб[/b] ([b]толкнуть[/b]) (школьное арго) — о ничего не знающем, не могущем ничего рассказать, ответить на какой-н. вопрос.
	[m2] [c darkviolet]►[/c] [i]Его спрашивают, а он ни в зуб толкнуть[/i].
толоконный
	[m2] [b]Толоконный лоб[/b] ([p]обл.[/p]) — дурак.
	[m2] [c darkviolet]►[/c] [i]Жил был поп, толоконный лоб[/i]. А. Пушкин.
толочь
	[m2] [b]Толочь воду в ступе[/b] — [p]ирон.[/p] [i]поговорка[/i] о бесцельном, бесполезном занятии.
	[m2] [c darkviolet]►[/c] [i]Они люди умные, немногословны и от нечего делать толкут воду в ступе[/i]. Гоголь.
толстый
	[m2] [b]Толстый карман[/b] ([p]разг.[/p])
	[m2] [b][c darkblue]1)[/c][/b] карман, полный денег.
	[m2] [b][c darkblue]2)[/c][/b] [p]перен.[/p] толстосум, богач.
	[m2] [c darkviolet]►[/c] [i]Он — толстый карман, потому и сорит деньгами[/i].
тонкий
	[m2] [b]Тонкий намёк на толстые обстоятельства[/b] ([p]ирон.[/p]) — чересчур ясный, прозрачный намек на что-н. очевидное.
толчки
	[m2] [b]В толчки[/b] ([b]выгнать, прогнать[/b] и т.п.; [p]разг.[/p]) — грубо толкая.
	[m2] [c darkviolet]►[/c] [i]Родню свою длиннобородую не гоняешь с порога в толчки[/i]. Некрасов.
только
	[m2] [b]Да и только[/b] ([p]разг.[/p]) — употребляется в знач. вводного слова, подтверждающего сказанное.
	[m2] [c darkviolet]►[/c] [i]Вот не доедем, да и только, домой[/i]. Гоголь.
	[m2] [c darkviolet]►[/c] — [i]Развоевался так, что на поди. Страсти, да и только! Посуду колотит[/i]. А. Островский.
тон
	[m2] [b]Задать тон[/b]
	[m2] [b][c darkblue]1)[/c][/b] указать хору тональность перед пением (муз.):
	[m2] [b][c darkblue]2)[/c][/b] [p]перен.[/p] сыграть руководящую роль, повлиять на кого- что-н. ([p]разг.[/p]).
	[m2] [c darkviolet]►[/c] [i]Павел Андреевич знал, что он дает тон всему городу в вопросах изящества и моды[/i]. Боборыкин.
	[m2] [b]Попасть в тон[/b] [i]кому[/i] — [p]перен.[/p] сказать или сделать что-н. так, чтобы это было угодным, подходящим, приятным для кого- чего-н.
	[m2] [c darkviolet]►[/c] [i]Желание попасть в тон и показать знание светских приличий убивало его и заставляло делать тысячи несообразностей[/i].
	[m2] [b]Тоном ниже[/b] [i]или[/i] [b]тоном выше[/b] (говорить и т.п.) — [p]перен.[/p] более спокойно или, наоборот, более взволнованно.
	[m2] [c darkviolet]►[/c] [i]Доктор встрепенулся и заговорил тоном ниже[/i]. Чехов.
топор
	[m2] [b]Хоть топор[/b] ([i]или[/i] [b]топоры[/b]) [b]вешай[/b] — [i]поговорка[/i] о спертом воздухе.
	[m2] [c darkviolet]►[/c] [i]Дым хоть топоры вешай[/i] (в трактире). Серафимович.
топтать
	[m2] [b]Топтать в грязь[/b] — втоптать иди затоптать в грязь, публично, с широкой оглаской, оклеветать, очернить, несправедливо обвинить.
	[m2] [c darkviolet]►[/c] [i]За что, за что вы меня топчете в грязь?[/i] Тургенев.
торба
	[m2] [b]Как[/b] ([b]дурак[/b] [i]или[/i] [b]дурень[/b]) [b]с писаной торбой носиться[/b] [i]с кем-чем[/i] ([p]разг.[/p] [p]пренебр.[/p]) — постоянно быть занятым кем- чем-н. (малоценным), возиться с кем- чем-н., хлопотать, говорить постоянно об одном и том же (не стоящем серьезного внимания).
	[m2] [c darkviolet]►[/c] [i]Напустил на себя какую-то мизантропию и носишься с нею как дурак с писаной торбой[/i]. Чехов.
точить
	[m2] [b]Точить зубы[/b] [i]на кого[/i] ([p]разг.[/p]) — злобиться на кого-н., стремиться причинить вред, неприятность кому-н.
	[m2] [c darkviolet]►[/c] [i]Сельское начальство тоже точило зубы на него[/i]
	[m2] [b]Точить лясы[/b] — болтать пустяки, заниматься шутливой болтовней.
	[m2] [c darkviolet]►[/c] [i]Лясы точат, людей морочат[/i]. Поговорка.
	[m2] [b]Точить нож[/b] [i]или[/i] [b]меч[/b] ([p]ритор.[/p]) — готовиться к нападению на кого-н., к войне против кого-н., убийству.
точка
	[m2] [b]В[/b] ([b]самую[/b]) [b]точку[/b] ([b]попасть[/b] и т.п.). ([p]разг.[/p]) — как раз, точно, как надо.
	[m2] [c darkviolet]►[/c] [i]Затеять спор — затеяли, а в точку, не утра-Фили![/i] Некрасов.
	[m2] [c darkviolet]►[/c] [i]Пророчество... чуть в точку не сбылось[/i]. Некрасов.
	[m2] [b]До точки[/b] ([b]дойти, довести[/b] и т.п.) — до крайнего предела, до крайности (обычно о каком- н. отрицательном явлении; [p]разг.[/p] [p]фам.[/p]).
	[m2] [c darkviolet]►[/c] [i]Дошел до точки — ни копейки в кармане[/i].
	[m2] [b]Ставить[/b] ([b]поставить[/b]) [b]точку[/b] ([p]разг.[/p]) — [p]перен.[/p] кончать (кончить) какую-н. работу, кончать (покончить) с чем-н.
	[m2] [c darkviolet]►[/c] [i]Сегодня я наконец поставил точку[/i]
	[m2] [b]Ставить[/b] ([b]поставить[/b]) [b]точки на и[/b] или [b]над i[/b] \[перевод фр. mettre les points sur les i\] ([p]книжн.[/p])
	[m2] [b][c darkblue]1)[/c][/b] уточнять (уточнить) что-н. без надобности, объяснять (объяснить) то, что и так ясно.
	[m2] [c darkviolet]►[/c] [i]Неужели нужно размазывать, ставить точки на и?[/i] Достоевский.
	[m2] [b][c darkblue]2)[/c][/b] не оставлять (не оставить) ничего недосказанным, подчеркивать (подчеркнуть) самое существенное;
	[m2] [b][c darkblue]3)[/c][/b] доводить (довести) что-н. до логического конца, делать (сделать) все вытекающие из чего- и. выводы. \[Наше выражение появилось тогда, когда еще в русской азбуке была буква i, отмененная реформой правописания 1917 г.\]
	[m2] [b]Точка в точку[/b] ([p]разг.[/p] [p]фам.[/p]) — совершенно точно, в точности.
	[m2] [c darkviolet]►[/c] [i]Переведено всё точка в точку[/i].
	[m2] [c darkviolet]►[/c] [i]Только и знают, что исполняют точка в точку, что приказано[/i]. . Успенский.
	[m2] [b]Точка зрения[/b] — отправной пункт, отправная точка, определяющая взгляд иа те или ииме явления, понимание их.
	[m2] [c darkviolet]►[/c] [i]Смотреть на что-н. с какой-н. точки зрения. С моей точки зрения[/i].
точность
	[m2] [b]В точности[/b] ([p]разг.[/p]) — совершенно точно.
	[m2] [c darkviolet]►[/c] [i]Исполнить что-н. в точности[/i].
тпру
	[m2] [b]Ни тпру, ми ну[/b] ([p]простореч.[/p] [p]шутл.[/p].) — говорится, когда что-н. не дает никаких результатов, в знач.: ничего не получается, ни с места,
	[m2] [c darkviolet]►[/c] — [i]Упёрся, как лошадь — ни тпру, ни ну; слова от него не добьешься путного.[/i] А. Островский.
трава
	[m2] [b]Трава травой[/b] ([p]разг.[/p]) — о чем-н. совершенно безвкусном.
	[m2] [c darkviolet]►[/c] [i]Щи трава травой[/i].
	[m2] [b]Травой поросло[/b] — забыто.
	[m2] [c darkviolet]►[/c] — [i]Это было давно, уже травой поросло[/i].
	[m2] [b]Хоть трава не расти[/b] ([p]разг.[/p]) — о совершенно равнодушном, безразличном отношении к чему- н., в знач.: совершенно всё равно, что будет.
	[m2] [c darkviolet]►[/c] [i]Она себя лишь любит в мире, а там хоть не расти трава[/i]. Вяземский.
травленный
	[m2] [b]Травленый зверь[/b] ([b]волк, лиса[/b] и т.п.) — [p]перен.[/p] опытный, видавший виды человек.
	[m2] [c darkviolet]►[/c] [i]Должник её был зверь травленый[/i]. Лесков.
трепать
	[m2] [b]Трепать нервы[/b] [i]чьи[/i] или [i]кому[/i] ([p]разг.[/p]) — заставлять кого-н. нервничать, утомлять психически.
	[m2] [c darkviolet]►[/c] [i]Я молчал потому, что не хотел трепать тебе нервы[/i].
	[m2] [b]Трепать языком[/b] — говорить (зря, без толку, для препровождения времени).
	[m2] [c darkviolet]►[/c] [i]Языком болтай, а рукам воли не давай[/i]. Поговорка.
	[m2] [b]Хвостом трепать[/b] ([p]простореч.[/p], [p]вульг.[/p]) — ходить, шляться, шататься, околачиваться (преимущ. без дела; [p]простореч.[/p] [p]вульг.[/p] [p]неодобрит.[/p]), проводить время вместе, быть в дружеских или интимных отношениях.
	[m2] [c darkviolet]►[/c] [i]Нечего по улицам-то хвосты трепать[/i]. Лейкин.
	[m2] [c darkviolet]►[/c] [i]Как бы не нашлись вовремя добрые люди, ты бы и теперь, вместо молитвы и воздыхания сердечного, хвосты бы с кем-нибудь трепала[/i]. Куприн.
треск
	[m2] [b]С треском провалиться[/b] ([p]разг.[/p]) — [p]перен.[/p] скандально, позорно потерпеть неудачу.
	[m2] [c darkviolet]►[/c] [i]Пьеса провалилась с треском[/i].
	[m2] [b]Трескучий мороз[/b] — очень сильный, сопровождаемый треском смерзающихся бревен и т.п.
	[m2] [c darkviolet]►[/c] [i]Белый снег кругом; и разлит мороз трескучий в воздухе ночном[/i]. Огарев.
	[m2] [c darkviolet]►[/c] [i]Ты схоронен в морозы трескучие[/i]. Некрасов.
	[m2] [b]Хоть тресни[/b] ([p]простореч.[/p]) — как ни старайся.
	[m2] [c darkviolet]►[/c] [i]Ничего с ним не поделаешь, хоть тресни[/i].
	[m2] [c darkviolet]►[/c] [i]Что раз вошло им в голову — ну хоть тресни![/i] Тургенев.
третий
	[m2] [b]Из третьих рук[/b] (купить, получить, узнать и т.п.) — через ряд посредников, не непосредственно.
	[m2] [c darkviolet]►[/c] [i]Дом был куплен из третьих рук[/i].
	[m2] [b]Третьего дня[/b] — позавчера.
	[m2] [c darkviolet]►[/c] [i]Дом был куплен из третьих рук[/i].
трещать
	[m2] [b]Голова[/b] ([b]башка[/b] и т.п.) [b]трещит[/b] ([p]разг.[/p]) — о головной боли.
	[m2] [c darkviolet]►[/c] [i]Голова трещит от водки[/i]. Тургенев.
	[m2] [b]За ушами трещит[/b] — [i]у кого[/i] ([p]разг.[/p]) — говорится о человеке, к-рый быстро, жадно или с аппетитом ест.
	[m2] [c darkviolet]►[/c] [i]Принялся... есть так, что у него только за ушами трещало[/i]. Лейкин.
	[m2] [c darkviolet]►[/c] [i]Ели так, что только за ушами трещало[/i]. Мельников-Печерский.
	[m2] [b]Уши трещат[/b] [i]от кого-чего[/i] ([p]разг.[/p]) — [p]перен.[/p] устать, утомиться, слушая кого- что-н.
	[m2] [c darkviolet]►[/c] [i]Помолчи немного, уши от тебя трещат[/i].
	[m2] [b]Дать трещину[/b] — [p]перен.[/p] обнаружить признаки распада, начать разрушаться, расстраиваться (о дружбе, любви).
	[m2] [c darkviolet]►[/c] [i]Старая дружба дала трещину[/i].
три
	[m2] [b]По всем по трём[/b] ([b]ударить[/b]) ([p]разг.[/p] [p]фам.[/p])
	[m2] [b][c darkblue]1)[/c][/b] всех лошадей тройки ударить кнутом.
	[m2] [c darkviolet]►[/c] [i]И вдруг ямщик по всем по трём: и тройкой тешился детина[/i]. Ф. Глинка.
	[m2] [b][c darkblue]2)[/c][/b] [p]перен.[/p] без всяких стеснений (что-н. делать).
	[m2] [c darkviolet]►[/c] [i]Общественного мнения нет, печать безмолвствует — валяй по всем по трем[/i]. Салтыков-Щедрин.
труба
	[m2] [b]Вылететь в трубу[/b] ([p]разг.[/p] [p]шутл.[/p]) — обанкротиться, сделаться несостоятельным.
	[m2] [c darkviolet]►[/c] [i]Сумел потрафить — с рублем будешь; не сумел — в трубу вылетел[/i]. Салтыков-Щедрин.
	[m2] [b]Дело труба[/b] ([p]простореч.[/p]) — очень плохо, скверное положение.
	[m2] [c darkviolet]►[/c] [i]Убедиться, что дело труба[/i].
	[m2] [b]Иерихонская труба[/b]- чрезвычайно громкий голос. \[От города Иерихона, стены к-poгo, по библейскому рассказу, евреи разрушили трубными звуками.\]
	[m2] [b]Пустить[/b] ([b]выпустить[/b]) [b]в трубу[/b] ([p]разг.[/p]) — растратить, растранжирить, прокутить.
	[m2] [c darkviolet]►[/c] [i]Он успел всё женино имение выпустить в трубу[/i]. Писемский.
	[m2] [b]Пройти огонь и воду и медные трубы[/b] — [i]поговорка[/i] о человеке, много испытавшем, ко всему привыкшем, или же о человеке с сложным и не совсем безупречным прошлым.
	[m2] [b]Труба нетолченая[/b] ([p]разг.[/p] [p]шутл.[/p]) — толпа, скопление народу, через к-рые не проберешься.
	[m2] [c darkviolet]►[/c] — [i]В предводительском доме с самого утра, что называется, труба нетолченая. Туда всякий идет, как в трактир[/i]. Салтыков-Щедрин.
	[m2] [b]Хвост трубой[/b]
	[m2] [b][c darkblue]1)[/c][/b] о поднятом и загнутом хвосте;
	[m2] [b][c darkblue]2)[/c][/b] [p]перен.[/p] об ушедшем, убежавшем человеке ([p]разг.[/p]).
	[m2] [c darkviolet]►[/c] [i]Самое главное, не робей! ержи хвост трубой![/i] Макаренко.
	[m2] [b]В трубы трубить[/b] [i]о ком-чем[/i] ([p]разг.[/p]) — громко, открыто говорить о ком- чем-н., обсуждать что-н.
	[m2] [c darkviolet]►[/c] [i]Об них ни в газетах не пишут, ни в трубы не трубят[/i]. Салтыков-Щедрин.
трубка
	[m2] [b]Выкурить трубку мира[/b] — [p]перен.[/p] помириться \[по обычаю нек-рых народов, состоявшему в том, что противники, в знак примирения выкуривали общую трубку\].
трубный
	[m2] [b]Трубный глас[/b] ([p]церк.[/p] [p]книжн[/p]) — в христианской мифологии: звук трубы в день страшного суда.
труд
	[m2] [b]Давать себе труд[/b] — хотеть, считать нужным, возможным для себя что-н. делать.
	[m2] [c darkviolet]►[/c] [i]Он не давал себе труд хоть немного задуматься о будущем[/i].
	[m2] [c darkviolet]►[/c] [i][b]С[/b][/i] [b]трудом[/b] — едва, насилу.
	[m2] [c darkviolet]►[/c] [i]Свежо предание, а верится с трудом[/i]. Грибоедов.
	[m2] [c darkviolet]►[/c] [i]С трудом удержал я порыв негодования[/i]. А. Пушкин.
	[m2] [b]Сизифов труд[/b] — бесконечная и бесплодная работа \[по имени древнегреч. мифического царя Сизифа, наказанного за оскорбление богов тем, что должен был вкатывать на гору громадный камень, к-рый сейчас же опять скатывался вниз\].
труп
	[m2] [b]Переступить[/b] ([b]переступать[/b]) [b]или перешагнуть[/b] ([b]шагать[/b]) [b]через труп[/b] [i]чей[/i] ([p]книжн.[/p] [p]ритор.[/p]) — [p]перен.[/p] убить (убивать) кого- н или воспользоваться (пользоваться) чьей- н. смертью для достижения какой-н. своей цели.
трус
	[m2] [b]Трусу[/b] [i]или[/i] [b]труса праздновать[/b] — \ трусу праздновать, т. е. устраивать праздник в честь, в память\] — робеть, трусить, бояться.
	[m2] [c darkviolet]►[/c] [i]Он неумел обращаться с оружием и притом праздновал трусу[/i]. Лесков.
	[m2] [c darkviolet]►[/c] [i]Управляющий слишком труса празднует[/i]. Боборыкин.
	[m2] [c darkviolet]►[/c] [i]Не празднуй труса![/i] Маяковский.
тряска
	[m2] [b]Задать тряску[/b] [i]кому[/i] ([p]простореч.[/p]) — больно наказать, побить кого-н.
	[m2] [c darkviolet]►[/c] [i]И задали мы ему вчера тряску![/i]
	[m2] [b]Поджилки трясутся[/b] — дрожать от страха, испуга, волнения.
	[m2] [c darkviolet]►[/c] [i]От злости все поджилки трясутся и дух захватило[/i]. Чехов..
тугой
	[m2] [b]Тугой на ухо[/b] — глуховат.
	[m2] [c darkviolet]►[/c] [i]Монах не сразу дослышал: кажется, был крепковат на ухо[/i].
туда
	[m2] [b]Туда же[/b] ([p]разг.[/p]) — восклицание о ком- н., пытающемся сделать что-н. по примеру других, но не способном или не имеющем права на это.
	[m2] [c darkviolet]►[/c] — [i]Он меня всё попрекает. Вор да вор! И мать туда же: в кого, мол, ты вором уродился?[/i] Тургенев.
	[m2] [b]Туда и дорога[/b] — кто-н. получил по заслугам, так кому-н. и надо.
	[m2] [c darkviolet]►[/c] [i]Поймают — туда ему и дорога[/i].
туз
	[m2] [b]Туз к масти[/b] ([p]разг.[/p]) — о ком- , чем-н. очень подходящем для чего-н.
тупик
	[m2] [b]Поставить в тупик[/b] — привести в полное недоумение, заставить смутиться, растеряться.
	[m2] [c darkviolet]►[/c] [i]Сей речью ставит вас в тупик[/i]. Вяземский.
	[m2] [b]Стать в тупик[/b] — [p]перен.[/p] смутиться, растеряться, оказаться в полном недоумении.
	[m2] [c darkviolet]►[/c] [i]Своими вопросами ты ставишь меня в тупик[/i].
турецкий
	[m2] [b]Как турецкий святой[/b] (гол, беден и т. п.; [p]разг.[/p]) — ничего не имеет, беден.
	[m2] [c darkviolet]►[/c] [i]Он, по словам бабушки, гол, как турецкий святой[/i]. Лесков.
тут
	[m2] [b]И всё тут[/b] ([p]разг.[/p] [p]фам.[/p]) — употребляется в заключение чего-н. в знач.: именно так, ничего не поделаешь.
	[m2] [c darkviolet]►[/c] [i]А она его, будто невзначай, пнула ногой в грязь, да и всё тут[/i]. Максим Горький.
	[m2] [b]Какое тут![/b] ([p]разг.[/p] фам) — употребляется как возражение в знач.: и ничего подобного, все случилось совсем не так, как предполагалось, как раз наоборот.
	[m2] [c darkviolet]►[/c] [i]Только собрался выходить — какое тут! опять дождь пошел[/i].
	[m2] [b]Тут как тут[/b] ([p]разг.[/p]) — [i]в знач. сказуемого[/i]: о появлении кого- чего-н. как бы кстати, в нужный момент, в знач.: уж здесь, уж на месте.
	[m2] [c darkviolet]►[/c] [i]Чуть утро осветило пушки... французы тут как тут[/i]. Лермонтов.
	[m2] [c darkviolet]►[/c] [i]Не знаю, как его зовут, куда ни сунься: тут как тут, в столовых и в гостиных[/i]. Грибоедов.
тутти
	[m2] [b]Тутти кванти[/b] \[ит. tutti quanti\] ([p]шутл.[/p] [p]ирон.[/p]) — все, какие есть, и всякие прочие.
туча
	[m2] [b]Не из тучи гром[/b] ([p]разг.[/p]) — употребляется для обозначения чего-н. появившегося, возникшего неожиданно.
	[m2] [b]Туча-тучей[/b]
	[m2] [b][c darkblue]1)[/c][/b] о большом количестве кого- чего-н.
	[m2] [c darkviolet]►[/c] [i]Туча-тучей летят[/i].
	[m2] [b][c darkblue]2)[/c][/b] об очень мрачном, хмуром.
	[m2] [c darkviolet]►[/c] [i]Сидит туча-тучей[/i].
ты
	[m2] [b]Вот тебе, вот тебе и, вот тебе и на, вот тебе[/b] ([b]и[/b]) [b]раз[/b] (вм. "тебе" везде также и "те") — восклицание по поводу чего-н. неожиданного, не соответствующего ожиданиям, удивительного, о том, чего ожидали, но что не совершилось или превратилось не в то, чего ожидали.
	[m2] [c darkviolet]►[/c] [i]Вот тебе, бабушка, и Юрьев день![/i] Поговорка.
	[m2] [b]На ты[/b] (быть с кем-н., говорить кому-н. или с кем-н., обращаться к кому-н. и т.п.) — о таких отношениях между людьми, когда говорят друг другу "ты", а не "вы".
	[m2] [c darkviolet]►[/c] [i]С Сипягиным он был очень короток, на[/i] "[i]ты[/i]", [i]знал его с молодых лет[/i]. Тургенев.
тыкать
	[m2] [b]Тыкать в нос[/b] [i]кому чем[/i] ([p]простореч.[/p]) — [p]перен.[/p] неотвязно напоминать кому-н. о чем-н., попрекать кого-н. чем-н.
	[m2] [c darkviolet]►[/c] [i]Что ты мне в нос своей правотой тычешь![/i]
	[m2] [b]Тыкать[/b] ([b]ткнуть[/b]) [b]носом[/b] [i]кого во что[/i] — указывать кому-н. что-н., обращать чье- н. внимание на что-н.
	[m2] [c darkviolet]►[/c] [i]Тыкать носом в ошибки[/i].
	[m2] [b]Тыкать[/b] ([b]свой[/b]) [b]нос[/b] [i]во что[/i] ([p]простореч.[/p] [p]неодобрит.[/p]) — вмешиваться (не в свое дело).
	[m2] [c darkviolet]►[/c] [i]Он всюду тычет свой нос[/i].
тысяча
	[m2] [b]В тысячу раз[/b] [i]с сравн. ст. прил[/i]. ([p]разг.[/p]) — гораздо.
	[m2] [c darkviolet]►[/c] [i]По мне арбуз в тысячу раз вкуснее дыни[/i].
	[m2] [c darkviolet]►[/c] — [i]Это в тысячу раз полезнее[/i].
	[m2] [b]Тысячу раз[/b], [i]в знач. нареч[/i]. ([p]разг.[/p])
	[m2] [b][c darkblue]1)[/c][/b] неоднократно, много раз (о чем-н. повторявшемся).
	[m2] [c darkviolet]►[/c] [i]Тысячу раз сказано[/i].
	[m2] [c darkviolet]►[/c] [i]Идея уж не новая, тысячу раз писали об этом[/i]. Гончаров.
	[m2] [b][c darkblue]2)[/c][/b] [p]перен.[/p] совершенно, вполне, всесторонне, безусловно.
	[m2] [c darkviolet]►[/c] [i]Вы тысячу раз правы[/i].
тычка
	[m2] [b]На тычк[u]е[/u][/b] ([p]простореч.[/p])
	[m2] [b][c darkblue]1)[/c][/b] на неудобном месте.
	[m2] [c darkviolet]►[/c] [i]Села, наконец, Татьяна на[/i] "[i]тычке[/i]", т. е. на стоявшее стоймя толстое полено[/i]. Тургенев.
	[m2] [b][c darkblue]2)[/c][/b] [p]перен.[/p] в беспокойном месте. [i]Жить на тычке[/i].
тьма
	[m2] [b]Тьма кромешная[/b] — полная, беспросветная темнота.
	[m2] [c darkviolet]►[/c] [i]Только семь часов вечера, а на улице тьма кромешная[/i].
	[m2] [b]Тьма тём[/b]
	[m2] [b][c darkblue]1)[/c][/b] сто тысяч ([i]старин[/i]);
	[m2] [b][c darkblue]2)[/c][/b] великое множество ([p]разг.[/p]).
	[m2] [c darkviolet]►[/c] [i]Сторонка усь крещёная, народу в ней тьма тём[/i]. Некрасов.
	[m2] [b]Тьма тьмущая[/b] — [i]кого, чего.[/i] Очень много, великое множество.
	[m2] [c darkviolet]►[/c] [i]Народу сбежалось тьма тьмущая[/i].
тьфу
	[m2] [b]Тьфу, припасть![/b] — употребляется при выражении досады, раздражения в знач.: вот досада, черт возьми.
	[m2] [c darkviolet]►[/c] — [i]Очки не действуют никак[/i]. "[i]Тьфу, пропасть![/i]", [i]говорит она[/i]: "[i]и тот дурак, кто слушает людских всех врак[/i]". Крылов.
тяг
	[m2] [b]Дать тягу[/b] ([p]разг.[/p] [p]фам.[/p]) — поспешно убежать.
	[m2] [c darkviolet]►[/c] [i]Лакей вскочил и, шлепая худыми сапожишками, без слова тягу дал[/i]. Некрасов.
	[m2] [b]Тягача дать[/b] или [b]задать[/b] ([p]простореч.[/p]) — поспешно убезать.
	[m2] [c darkviolet]►[/c] [i]Значит он от вашего долга тягача-то и задал[/i]. Мельников-Печерский.
тяжёлый
	[m2] [b]Тяжёлая рука[/b] [i]у кого[/i] ([p]разг.[/p])
	[m2] [b][c darkblue]1)[/c][/b] причиняющая тяжелую боль, наносящая сильные удары; говорится о том, кто любит бить, драться.
	[m2] [c darkviolet]►[/c] [i]Муж тебе выпал недобрый на долю — с бешеным нравом, с тяжелой рукой[/i]. Некрасов.
	[m2] [b][c darkblue]2)[/c][/b] не благоприятствующая успеху; говорится суеверными людьми о человеке, участие которого в деле сопровождается неудачей.
	[m2] [b]Тяжёлый день[/b] — неудачный, сулящий неудачи.
	[m2] [c darkviolet]►[/c] — [i]Ничего не продали. Нынче день тяжелый[/i]. А. Островский. [i]Понедельник — тяжелый день[/i] (старинное поверье).
	[m2] [b]Тяжёлый на подъем[/b] ([p]разг.[/p]) — [p]перен.[/p]
	[m2] [b][c darkblue]1)[/c][/b] с трудом поднимающийся с места, с неохотой пускающийся в путь, любящий сидеть на одном месте;
	[m2] [b][c darkblue]2)[/c][/b] неохотно, с трудом, медлительно принимающийся за работу, ленивый.
тяжкий
	[m2] [b]Пуститься во все тяжкие[/b] ([p]разг.[/p] [p]неодобрит.[/p]) — начать безудержно предаваться чему- н. нехорошему (крайней легкомысленности в поведении, мотовству, разврату, пьянству и. т.п.).
	[m2] [c darkviolet]►[/c] [i]Мог действовать без всяких стеснений и пустился во все тяжкие[/i]. Станюкович.
тянуть
	[m2] [b]Тянуть жилы[/b] — мучить, изводить кого-н. чем-н., эксплуатировать кого-н.
	[m2] [c darkviolet]►[/c] [i]Сколько можно тянуть из нас жилы![/i]
	[m2] [b]Тянуть за душу[/b] [i]кого-что[/i] ([p]разг.[/p]) — терзать кого-н., заставлять испытывать неприятное душевное состояние.
	[m2] [c darkviolet]►[/c] [i]Несделанное дело тянет за душу[/i].
	[m2] [b]Тянуть канитель[/b]
	[m2] [b][c darkblue]1)[/c][/b] делать что-н. однообразное и ненужное.
	[m2] [c darkviolet]►[/c] [i]Начал он свою карьеру мелким необеспеченным чиновником, спокойно тянул канитель лет сорок пять сряду, очень хорошо знал, до чего дослужится[/i]. Достоевский.
	[m2] [b][c darkblue]2)[/c][/b] медлить, затягивать какое- л. дело, осуществление чего- л.
	[m2] [c darkviolet]►[/c] [i]Сколько можно тянуть канитель, где результат?[/i]
	[m2] [b]Тянуть лямку[/b] — [p]перен.[/p] делать тяжелую, надоедливо- нудную, неприятную работу; нести тяжелые, нудные обязанности.
	[m2] [c darkviolet]►[/c] [i]Отец его... всю жизнь свою тянул лямку, командовал сперва бригадой, потом дивизией, и постоянно жил в провинции[/i]. Тургенев.
тяп
	[m2] [b]Тяп да ляп[/b] или [b]тяп-ляп[/b] ([p]простореч.[/p]) — употребляется для обозначения быстрой, но небрежной и грубой работы.
	[m2] [c darkviolet]►[/c] [i]Деревенский, видно, плотничек строил ложу — тяп да ляп[/i]. Некрасов.
	[m2] [c darkviolet]►[/c] [i]Ишь, какой проворный[/i], — [i]тебе бы тяп и ляп да и корабль[/i]. Мельников- Печёрский.
угнетённый
	[m2] [b]Угнетённая невинность[/b] ([p]шутл.[/p], [p]ирон.[/p]) — о ком- чем-н., терпящем якобы напрасно какие-н. неприятности.
	[m2] [c darkviolet]►[/c] [i]Липутин развел руками в виде угнетенной невинности[/i]. Достоевский.
угодно
	[m2] [b]Не угодно ли[/b] [i]с[/i] [p]инф.[/p], [i]кому[/i] или [i]без доп[/i].
	[m2] [b][c darkblue]1)[/c][/b] формула вежливого предложения.
	[m2] [c darkviolet]►[/c] — [i]Читатель видел, какова она. Не угодно ли посмотреть еще[/i]. Гончаров.
	[m2] [c darkviolet]►[/c] [i]Грызунов возгласил: господа! не угодно ли закусить?[/i] Салтыков-Щедрин.
	[m2] [b][c darkblue]2)[/c][/b] употребляется как вежливо- ироническая формула приказания.
	[m2] [c darkviolet]►[/c] [i]Не угодно ли вам выйти вон[/i].
	[m2] [b][c darkblue]3)[/c][/b] употребляется при выражении неудовольствия, досады и т. п.
	[m2] [c darkviolet]►[/c] [i]Опоздал на поезд, теперь, не угодно ли, целый час ждать[/i].
	[m2] [b]Сколько душе угодно[/b] — без всяких ограничений, вдоволь.
	[m2] [c darkviolet]►[/c] [i]Можешь гулять, сколько душе угодно[/i].
угол
	[m2] [b]Во главу[/b] угла, во главе [b]угла[/b] — признать что-н. основным, самым важным.
	[m2] [c darkviolet]►[/c] [i]Во главу угла нужно поставить дисциплину[/i].
	[m2] [b]Загнать в угол[/b] или [b]прижать к углу[/b] [i]кого[/i]
	[m2] [b][c darkblue]1)[/c][/b] притеснить, оказать давление на кого-н., обидеть.
	[m2] [b][c darkblue]2)[/c][/b] вынуждая согласие на что-н., добиваясь чего-н., поставить в трудное, безвыходное положение, лишить кого-н. возможности противиться.
	[m2] [c darkviolet]►[/c] [i]Вы просто загнали его в угол, поэтому он согласился с вами[/i].
	[m2] [b]Из-за угла[/b] ([p]разг.[/p]) — [p]перен.[/p] исподтишка, тайком.
	[m2] [c darkviolet]►[/c] [i]Действовать из-за угла[/i].
	[m2] [b]Непочатый угол[/b] — [p]перен.[/p] изобилие, избыток, нетронутый запас чего-н.
	[m2] [c darkviolet]►[/c] [i]У всех были в запасе целые непочатые узлы этого добра[/i]. Салтыков-Щедрин.
	[m2] [b]Угол зрения[/b] — отправной пункт, отправная точка, определяющая взгляд на те или иные явления, понимание их.
	[m2] [c darkviolet]►[/c] [i]Смотреть на что-н. под каким-нибудь углом зрения[/i].
угли
	[m2] [b]Как на угольях[/b] или [b]на углях[/b] (быть, сидеть, находиться) ([p]разг.[/p]) — в крайнем беспокойстве, в волнении.
	[m2] [c darkviolet]►[/c] [i]Что ты сидишь, как на углях?[/i]
угорелый
	[m2] [b]Как угорелая кошка[/b] (метаться, бегать и т. п.; [p]разг.[/p] [p]пренебр.[/p]) — в исступлении, бессмысленно.
	[m2] [c darkviolet]►[/c] [i]Металась по дому, как угорелая кошка[/i].
	[m2] [b]Как угорелый[/b] (метаться, бегать и т. п.;[p]разг.[/p]) — без отдыху, в постоянной спешке, в суматохе.
	[m2] [c darkviolet]►[/c] [i]Нет отдыха, мечусь, как словно угорелый[/i]. Грибоедов.
	[m2] [c darkviolet]►[/c] [i]Дуняша бегала взад и вперед, как угорелая, и то и дело хлопала дверями[/i]. Тургенев.
уда
	[m2] [b]Поймать[/b] [i]или[/i] [b]поддеть на уду[/b] ([p]разг.[/p]) — обмануть, провести, перехитрить.
	[m2] [c darkviolet]►[/c] [i]Пройдох и плутов таких, что весь свет готовы обворовать, поддевал на уду[/i]. Гоголь.
удар
	[m2] [b]В ударе[/b] (быть; [p]разг.[/p]) — в положении, состоянии, настроении, обеспечивающем удачу.
	[m2] [c darkviolet]►[/c] [i]Он наконец бросил кисть, сказал жене, что он не в ударе[/i]. Тургенев.
	[m2] [b]Под ударом[/b]
	[m2] [b][c darkblue]1)[/c] в[/b] таком положении, когда могут напасть, атаковать.
	[m2] [c darkviolet]►[/c] [i]Фланги под ударом[/i]. — [i]та фигура под ударом[/i] (шахм.).
	[m2] [b][c darkblue]2)[/c][/b] [p]перен.[/p] в критическом, опасном положении.
ударить
	[m2] [b]Кровь ударила в голову[/b] — [p]перен.[/p] пришел в мгновенное исступление, пережил сильное аффективное возбуждение.
	[m2] [c darkviolet]►[/c] [i]При этих словах кровь ударила ему в голову[/i].
	[m2] [b]Лицом в грязь не ударить[/b] — не осрамиться, с честью выйти из затруднений, показать себя с лучшей стороны в каком- н. деле.
	[m2] [c darkviolet]►[/c] [i]Постарайся завтра не ударить в грязь лицом[/i].
	[m2] [b]Палец о палец не ударить[/b] — ничего не сделать для какой-н. цели.
	[m2] [c darkviolet]►[/c] [i]Палец об палец для тебя неударю, батюшка[/i]. А. Островский.
	[m2] [b]Ударить по карману[/b] — причинить убыток.
	[m2] [c darkviolet]►[/c] [i]Последний кризис многим ударил по карману[/i].
	[m2] [b]Ударить по рукам[/b]
	[m2] [b][c darkblue]1)[/c][/b] [p]перен.[/p] (заключить) соглашение, сделку.
	[m2] [c darkviolet]►[/c] [i]У нас дело-то сделано, по рукам у нас ударено[/i]. А. Островский (из нар. песни).
	[m2] [c darkviolet]►[/c] [i]Ударили по рукам. Ну, по рукам что ли?[/i] (согласен?).
	[m2] [b][c darkblue]2)[/c][/b] осаживать, одергивать решительно кого-н.
	[m2] [b]Ударить челом[/b] — почтительно попросить кого-н. о чем-н.
	[m2] [c darkviolet]►[/c] [i]Наследники ударили и вотчине челом[/i]. Некрасов.
удивление
	[m2] [b]И не удивительно[/b] ([p]разг.[/p]) — так и должно было быть; и вполне понятно, почему.
	[m2] [c darkviolet]►[/c] — [i]Никто не простудился. И не удивительно: все были тепло одеты[/i].
	[m2] [b]На удивление[/b] [i]кому-чему[/i] ([p]разг.[/p]) — очень хорош, замечателен.
	[m2] [c darkviolet]►[/c] [i]Обед вышел на удивление[/i].
удила
	[m2] [b]Закусить удила[/b] — [p]перен.[/p] не знать удержу в чем-н.
	[m2] [c darkviolet]►[/c] [i]Дайте ему поговорить на эту тему — и он закусит удила[/i].
удовлетворение
	[m2] [b]Требовать удовлетворения[/b] ([p]устар.[/p]) — вызывать на дуэль.
	[m2] [c darkviolet]►[/c] [i]Я не требовал удовлетворения от этого пьяного сумасброда[/i]. А. Пушкин.
удовольствие
	[m2] [b]Срывать цветы удовольствия[/b] ([p]ирон.[/p]) — беспечно, не думая о своем семейном или общественном долге, пользоваться удовольствиями жизни.
	[m2] [c darkviolet]►[/c] [i]Ведь на то живешь, чтоб срывать цветы удовольствия[/i]. Гоголь.
удочка
	[m2] [b]Закинуть удочку[/b] — [p]перен.[/p] намеком, осторожным упоминанием разузнать что-н. предварительно, нащупать почву.
	[m2] [c darkviolet]►[/c] [i]Закинуть удочку насчет повышения по службе[/i].
	[m2] [b]Поймать или поддеть на удочку[/b] [i]кого-что[/i] ([p]разг.[/p]) — [p]перен.[/p] обмануть, провести, перехитрить.
	[m2] [c darkviolet]►[/c] [i]Смотри, как бы он не поймал тебя на удочку[/i].
	[m2] [b]Попасться на удочку[/b] ([p]разг.[/p]) — дать себя обмануть, перехитрить, провести.
	[m2] [c darkviolet]►[/c] [i]Какой же я олух! — воскликнул он: на какую удочку попался![/i] Тургенев.
	[m2] [b]Смотать удочки[/b] ([p]простореч.[/p], [p]фам.[/p]) — [p]перен.[/p] поспешно уйти откуда- н.
	[m2] [c darkviolet]►[/c] [i]Нас засекли, сматываем удочки[/i].
удрать
	[m2] [b]Удрать штуку[/b] (или [b]глупость, дичь[/b] и т. п.) ([p]разг.[/p] [p]фам.[/p]) — устроить что-н. такое, что может крайне удивить, привести в изумление, недоумение.
	[m2] [c darkviolet]►[/c] [i]Такую штуку удрал, что мы и рты разинули[/i]. Лесков.
	[m2] [c darkviolet]►[/c] [i]Мы им такую глупость удерем, что они только рты разинут[/i]. Лесков.
	[m2] [c darkviolet]►[/c] [i]Надо же удрать такую дичь![/i] Тынянов.
уехать
	[m2] [b]Далеко не уедешь[/b] ([p]разг.[/p]) — не достигнуть значительных результатов.
	[m2] [c darkviolet]►[/c] [i]С такими слабыми знаниями далеко не уедешь[/i].
уж
	[m2] [b]Ползти ужом[/b] — [p]перен.[/p] лестью, хитростью, подхалимством добиваться чего-н.
	[m2] [c darkviolet]►[/c] [i]До хорошего местечка доползешь ужом[/i]. Некрасов.
ужалить
	[m2] [b]Как ужаленный[/b] ([b]вскочил, вскрикнул[/b] и т. п.) — стремительно, резко.
	[m2] [c darkviolet]►[/c] [i]Он вскочил, как ужаленный[/i].
ужас
	[m2] [b]До ужаса[/b] ([p]разг.[/p]) — очень, крайне.
	[m2] [c darkviolet]►[/c] [i]Человек до ужаса бездушен[/i]. Некрасов.
	[m2] [b]К ужасу[/b] [i]чьему[/i] ([p]разг.[/p]) — к несчастью, к край нему сожалению (по поводу обстоятельств, могущих повлечь ужасные последствия).
	[m2] [c darkviolet]►[/c] [i]К ужасу моему, я сбился с пути[/i].
узда
	[m2] [b]Держать в узде[/b] [i]кого-что[/i] — [p]перен.[/p] держать в повиновении.
	[m2] [c darkviolet]►[/c] [i]Нынче смех страшит и держит стыд в узде[/i]. Грибоедов.
узел
	[m2] [b]Без узлов жить[/b] ([p]простореч.[/p]) — [p]перен.[/p] делать так, чтобы ни к чему нельзя было придраться.
	[m2] [c darkviolet]►[/c] [i]Я их методы, без узлов жить, в принципе и не одобряю[/i]. Лесков.
	[m2] [b]Гордиев узел[/b] — запутанное сплетение различных обстоятельств.
	[m2] [b]Рассечь[/b] [i]или[/i] [b]разрубить[/b] ([b]гордиев[/b]) [b]узел[/b] — разрешить затруднения насильственным, прямолинейным способом. \[По преданию Александр Македонский, не умея развязать узел, завязанный фригийским царем ордием, рассек его мечом; оракул обещал владычество над Азией тому, кто развяжет ордиев узел.\]
	[m2] [b]Завязать узелок[/b] ([b]на память[/b]) — на конце платка, чтоб не забыть (примета).
	[m2] [c darkviolet]►[/c] [i]завяжи на память узелок! Просил я помолчать[/i]... Грибоедов.
узкий
	[m2] [b]Узкое место[/b] — наиболее слабая, уязвимая сторона какого- л. дела
	[m2] [c darkviolet]►[/c] [i]У него не бывает узких мест в работе[/i].
уйти
	[m2] [b]Далеко не уйдёшь[/b] — не достигнешь значительных результатов.
	[m2] [c darkviolet]►[/c] [i]С таким настроением далеко не уйдешь[/i].
	[m2] [b]Уйти уходом[/b] ([p]обл.[/p])
	[m2] [b][c darkblue]1)[/c][/b] уйти украдкой, убежать;
	[m2] [b][c darkblue]2)[/c][/b] без согласия родителей (выйти замуж).
	[m2] [c darkviolet]►[/c] — [i]Не пойду за Снежкова, хоть голову с плеч. Сказала: уходом уйду[/i]. Мельников-Печерский.
указать
	[m2] [b]Указать двери[/b] [i]или[/i] [b]на дверь[/b] — прогнать от себя, попросить больше не приходить.
укусить
	[m2] [b]Какая муха укусила[/b] [i]кого[/i] ([p]разг.[/p] [p]фам.[/p]) — говорится о том, кто не в духе, в знач.: чем недоволен кто-н.
	[m2] [c darkviolet]►[/c] — [i]И что с ним сделалось, нельзя понять. Какая его муха укусила?[/i] Л. Толстой.
улица
	[m2] [b]Выбросить на улицу[/b]
	[m2] [b][c darkblue]1)[/c][/b] без предупреждения выселить кого-н. из жилого помещения.
	[m2] [c darkviolet]►[/c] [i]За неуплату хозяин мог[/i] выбросить [i]их на улицу[/i].
	[m2] [b][c darkblue]2)[/c][/b] лишить кого-н. средств существования.
	[m2] [c darkviolet]►[/c] [i]Забастовщики не боялись, что их выбросят на улицу[/i].
	[m2] [b]Зеленая улица[/b]
	[m2] [b][c darkblue]1)[/c][/b] свободный путь, без препятствий и задержек, обычно для движения железнодорожного транспорта.
	[m2] [b][c darkblue]2)[/c][/b] ([p]истор.[/p]) — два поставленных друг против друга ряда солдат со шпицрутенами, сквозь строй к-рых (напр, во время Николая 1) прогоняли истязуемых.
	[m2] [b]На моей[/b] ([b]твоей и т[/b]. [b]д[/b].) [b]улице будет праздник[/b] — [i]поговорка[/i], обозначающая предвкушение торжества, надежду на лучшее будущее, на возможность восторжествовать над кем- чем-н.
	[m2] [c darkviolet]►[/c] [i]Мы оба хитрим, выжидаем, ловим друг друга, и будь уверена, что и на нашей улице будет праздник[/i]. Достоевский.
уложить
	[m2] [b]Уложить в голове[/b] [i]что[/i] ([p]разг.[/p]) — запомнить, понять, постигнуть.
	[m2] [c darkviolet]►[/c] [i]Не уложить в голове столько сведений[/i].
	[m2] [b]Уложить в гроб[/b] [i]кого[/i] ([p]разг.[/p]) — довести до смерти, убить.
	[m2] [c darkviolet]►[/c] [i]В гроб уложит своим поведением[/i].
ум
	[m2] [b]Без ума[/b] ([b]быть[/b]) [i]от кого-чего[/i] ([p]разг.[/p]) — в восторге, в восхищении от кого- чего-н.
	[m2] [c darkviolet]►[/c] [i]От твоих прелестных песен все пастушки без ума[/i]. Крылов.
	[m2] [b]Без ума[/b] (делать что-н.) — безрассудно, неразумно, без понимания, [i]противоп[/i]. с умом (см. ниже).
	[m2] [c darkviolet]►[/c] [i]Работа была сделана без ума, надо переделать[/i].
	[m2] [b]Браться[/b] ([b]взяться[/b]) [b]за ум[/b] — становиться умнее, образумливаться.
	[m2] [c darkviolet]►[/c] [i]Когда же ты образумишься[/i].
	[m2] [b]В своём уме[/b] ([p]разг.[/p]) — в здравом рассудке, в нормальном психическом состоянии (с отриц. сошел с ума).
	[m2] [c darkviolet]►[/c] — [i]Он не в своем уме[/i]. — [i]Ужли сума сошел?[/i] Грибоедов.
	[m2] [b]В уме[/b] ([p]разг.[/p]) — в здравом рассудке (преимущ. в форме вопроса).
	[m2] [c darkviolet]►[/c] — [i]Я деньги принесу! — А где найдешь? В уме ли ты?[/i] Некрасов.
	[m2] [b]Выжить из ума[/b] — поглупеть, лишиться памяти от старости.
	[m2] [c darkviolet]►[/c] [i]Старуха совсем из ума выжила[/i].
	[m2] [b]Не выходить из ума[/b] — быть постоянно в мыслях, постоянно присутствовать в сознании.
	[m2] [c darkviolet]►[/c] [i]У меня не выходит из головы этот ужасный случай[/i].
	[m2] [b]Задним умом крепок[/b] — о непредусмотрительном, поздно спохватывающемся человеке.
	[m2] [c darkviolet]►[/c] [i]Мужик задним умом крепок[/i].
	[m2] [b]Из ума вон[/b] [i]что у кого[/i] ([p]разг.[/p] [p]фам.[/p]) — совсем забыл, не осталось в памяти.
	[m2] [c darkviolet]►[/c] — [i]Что бишь я хотела сказать? Из ума вон... Вишь нынче какая память у меня[/i]. Гончаров.
	[m2] [b]Из ума нейдёт[/b] или [b]не идти с ума[/b] — не выходить из головы, не забываться.
	[m2] [c darkviolet]►[/c] [i]Ваши слова у меня не идут сума[/i].
	[m2] [b]Короток ум[/b] ([p]разг.[/p]) — невелик, ограничен.
	[m2] [c darkviolet]►[/c] [i]Как платье, волосы, так и умы коротки[/i]. Грибоедов.
	[m2] [b]На уме[/b] [i]или[/i] [b]в уме[/b] [i]у кого[/i] ([p]разг.[/p]) — в мыслях, в кругу интересов, внимания кого-н.
	[m2] [c darkviolet]►[/c] [i]Скромна, а ничего кроме проказ и ветру на уме[/i]. Грибоедов.
	[m2] [c darkviolet]►[/c] [i]Всё служба на уме[/i]. Грибоедов.
	[m2] [b]На ум наставить[/b] [i]кого[/i] ([p]разг.[/p]) — научить, как правильно действовать, поступать.
	[m2] [c darkviolet]►[/c] [i]Ну, брат, спасибо, что на ум наставил, а то было свихнулся совсем[/i]. А. Островский.
	[m2] [b]Не моего[/b] ([b]твоего[/b], его, нашего и т.д.) [b]ума дело[/b] ([p]разг.[/p] [p]фам.[/p]) — я (ты, он, мы и т. д.) ничего в этом не понимаю.
	[m2] [c darkviolet]►[/c] — [i]Не моего ума это дело. ще напорчу, пожалуй[/i]. Мельников-Печерский.
	[m2] [b]От большого ума[/b] ([p]разг.[/p] [p]ирон.[/p]) — по глупости.
	[m2] [c darkviolet]►[/c] [i]А он от большого ума возьми да и ляпни[/i].
	[m2] [b]Повредиться в уме[/b] ([p]простореч.[/p]) — помешаться, сойти с ума.
	[m2] [c darkviolet]►[/c] [i]Я точно в уме повредился[/i]. Тургенев.
	[m2] [b]Поврежденный в уме[/b] ([p]разг.[/p]) — ненормальный, помешанный, сумасшедший.
	[m2] [c darkviolet]►[/c] [i]А вы заметили, что он в уме серьезно поврежден?[/i] Грибоедов.
	[m2] [b]Прийти[/b] ([b]взбрести[/b]) [b]на ум[/b] [i]или[/i] [b]в ум[/b] [i]кому[/i] ([p]разг.[/p]) — \)[i]с[/i] [p]инф.[/p] о появлении желания, намерения сделать что-н.
	[m2] [c darkviolet]►[/c] [i]Зубастой щуке в ум пришло за кошачье приняться ремесло[/i]. Крылов.
	[m2] [c darkviolet]►[/c] [i]Кому же в ум придет на желудок петь голодный[/i]. Крылов.
	[m2] [b][c darkblue]2)[/c][/b] [i]что[/i], представить себе.
	[m2] [c darkviolet]►[/c] [i]Ему пришла на ум странная мысль[/i].
	[m2] [b]Раскинуть умом[/b] — подумав, привести в ясность, сообразить.
	[m2] [c darkviolet]►[/c] [i]Прежде, чем говорить, раскинул бы умом[/i].
	[m2] [b]Свести с ума[/b] [i]кого[/i]
	[m2] [b][c darkblue]1)[/c][/b] довести до сумасшествия, до потери рассудка;
	[m2] [b][c darkblue]2)[/c][/b] [p]перен.[/p] увлечь, пленить, довести до самозабвения.
	[m2] [c darkviolet]►[/c] [i]Вот нехотя с ума свела![/i] Грибоедов.
	[m2] [c darkviolet]►[/c] — [i]Ну, Катя! Чудо сарафан! Он всех сума сведет![/i] Некрасов.
	[m2] [b]Себе на уме[/b] ([p]разг.[/p]) — скрытен, хитер, имеет заднюю мысль.
	[m2] [c darkviolet]►[/c] [i]Он — малый хитрый, очень себе на уме[/i]. Достоевский.
	[m2] [b]Сойти[/b] ([b]спятить, свихнуть, своротить, спрыгнуть[/b] и т.п.) [b]с ума[/b] — стать сумасшедшим, помешанным, лишиться разума, рассудка.
	[m2] [c darkviolet]►[/c] [i]В его лета с ума спрыгнул[/i]. Грибоедов.
	[m2] [c darkviolet]►[/c] [i]Чуть сума не своротил[/i]. А. Пушкин.
	[m2] [c darkviolet]►[/c] [i]Ты... либо пьян, либо вовсе с ума свихнул[/i]. А. Островский.
	[m2] [c darkviolet]►[/c] — [i]Ты никак с ума сошла! азве не знаешь, что Сашенька почивает?[/i] Гончаров.
	[m2] [b]С умом[/b] (делать что-н.) — рассудительно, разумно, с пониманием.
	[m2] [c darkviolet]►[/c] [i]Когда перенимать с умом, тогда не чудо и пользу от того сыскать, а без ума перенимать, и боже сохрани, как худо![/i] Крылов.
	[m2] [b]Сходить с ума[/b] [i]по ком[/i] или [i]по кому-чему[/i] ([p]разг.[/p]) — очень увлекаться кем- чем-н., быть в восторге, восхищении откого- чего-н.
	[m2] [c darkviolet]►[/c] [i]Девушки по нему сума сходят[/i].
	[m2] [b]Терять ум[/b] ([p]разг.[/p]) — лишаться способности здраво, разумно поступать, терять голову.
	[m2] [c darkviolet]►[/c] [i]Ты, девка, люби, да ума не теряй[/i]. А. Островский.
	[m2] [b]Ума не приложить[/b] ([p]разг.[/p]) — не догадаться, не понять, не сообразить чего-н.
	[m2] [c darkviolet]►[/c] — [i]Да чем же ситцы красные тут провинились, матушка? Ума не приложу![/i] Некрасов.
	[m2] [b]Ума палата[/b] [i]у кого[/i] ([p]разг.[/p]) — очень умен.
	[m2] [c darkviolet]►[/c] [i]Про него все говорят: ума палата[/i].
	[m2] [b]Ум за разум заходит[/b] [i]у кого[/i] — поговорка о том, кто не в состоянии соображать, разумно рассуждать или действовать.
	[m2] [c darkviolet]►[/c] [i]Просто у меня с горя ум за разум зашел[/i]. Чехов.
умирать
	[m2] [b]Умирать не надо[/b] — [i]поговорка[/i] о чем-н. очень приятном, выгодном, удачном.
	[m2] [c darkviolet]►[/c] [i]Служба у пего была легкая[/i],... [i]хорошо оплаченная, одна из тех служб, по поводу которых говорят: умирать не надо[/i]. Салтыков-Щедрин.
	[m2] [c darkviolet]►[/c] [i]Житье куда завидное, не надо умирать![/i] Некрасов.
умопомрачение
	[m2] [b]До умопомрачения[/b] ([p]разг.[/p] [p]шутл.[/p]) — употр., когда говорят о чем-н. поражающем, изумляющем, в знач. чрезвычайно.
	[m2] [c darkviolet]►[/c] [i]Красива до умопомрачения[/i].
умыть
	[m2] [b]Умыть руки[/b] [i]в чем[/i] ([p]книжн.[/p]) — [p]перен.[/p] отстраниться (отстраняться) от чего-н., снять (снимать) с себя ответственность за что-н. \[евангельское выражение\].
унести
	[m2] [b]Ноги унести[/b] — спастись бегством.
	[m2] [c darkviolet]►[/c] [i]Счастлив ты, что унес ноги[/i]. Загоскин.
	[m2] [b]Унеси ты мое горе![/b] ([p]разг.[/p]) — восклицание, употребляется для выражения недовольства, неодобрения, отрицательного отношения к чему- н.
	[m2] [c darkviolet]►[/c] [i]Он тут, брат, было, такую гармонию изладил, что унеси ты мое горе[/i]. Лесков.
	[m2] [c darkviolet]►[/c] [i]Бывало, мимо кабака проехать нет возможности; зайдут, выпьют стаканчик — и унеси ты мое горе![/i] Чехов.
унисон
	[m2] [b]В унисон петь[/b] [i]или[/i] [b]действовать[/b] ([p]разг.[/p])
	[m2] [b][c darkblue]1)[/c][/b] созвучно.
	[m2] [c darkviolet]►[/c] [i]Пять-шесть стариков и десяток старух, все похожие на нищих, уткнувшись в молитвенники, тянули в унисон дребезжащими голосами какой-то бесконечно длинный хорал[/i]. Куприн.
	[m2] [b][c darkblue]2)[/c][/b] [p]перен.[/p] [i]с кем, с чем[/i] .- согласованно, согласно.
	[m2] [c darkviolet]►[/c] [i]Маркловский почувствовал, что и сердце Зои бьется в унисон с его сердцем[/i]. Мамин-Сибиряк.
	[m2] [b][c darkblue]3)[/c][/b] в том же духе, в той же манере.
	[m2] [c darkviolet]►[/c] [i]Вторить в унисон начальству[/i].
упасть
	[m2] [b]Гора упала с плеч[/b] — рассеялась большая забота, кончилось тягостное душевное состояние.
	[m2] [c darkviolet]►[/c] [i]С твоим приездом у меня гора упала с плеч[/i].
	[m2] [b]Сердце упало[/b] [i]у кого[/i] и [i]в ком[/i] — кто- н. проникся страхом, отчаянием или унынием.
	[m2] [c darkviolet]►[/c] [i]Сердце во мне упало[/i]. Тургенев.
	[m2] [b]Упасть духом[/b] — потерять бодрость, уверенность, отчаяться.
	[m2] [c darkviolet]►[/c] [i]Он стал зол и печален и духом упал[/i]. Некрасов.
	[m2] [b]Упасть с неба на землю[/b] — от мечтаний обратиться к реальной действительности, понять ее.
	[m2] [c darkviolet]►[/c] [i]Не пора ли упасть у неба на землю?[/i]
упираться
	[m2] [b]Упираться[/b] (реже [b]упереться[/b]) [b]руками и ногами[/b] ([p]разг.[/p]) — [p]перен.[/p] сильно противиться чему- н.
	[m2] [c darkviolet]►[/c] [i]Уж как ни упирайтесь руками и ногами, мы вас женим[/i]. Гоголь.
упиться
	[m2] [b]Упиться кровью[/b] [i]чьей[/i] — [p]перен.[/p] насладиться убийством кого-н. ([p]поэт.[/p], [p]ритор.[/p].).
	[m2] [c darkviolet]►[/c] [i]Другой зерский, лизар, упился кровию татар[/i]. А. Пушкин.
упустить
	[m2] [b]Упустить из виду[/b] — забыть что-н.
	[m2] [c darkviolet]►[/c] [i]Вы упустили из виду одно важное обстоятельство[/i].
ура
	[m2] [b]На ура[/b]
	[m2] [b][c darkblue]1)[/c][/b] решительной атакой или в решительную атаку с криками ура.
	[m2] [c darkviolet]►[/c] [i]Пойти на ура. Захватить первую линию противника на ура[/i].
	[m2] [b][c darkblue]2)[/c][/b] [p]перен.[/p] необдуманно, не подготовившись, как попало, в надежде на случайный успех ([p]разг.[/p] [p]ирон.[/p]).
	[m2] [c darkviolet]►[/c] [i]Пошел на экзамен на ура[/i].
урезать
	[m2] [b]Урезать муху[/b] ([p]простореч.[/p] [p]фам.[/p]) — выпить хмельного.
	[m2] [c darkviolet]►[/c] [i]Я как-то с одним гостиничным монашком, Прохором, урезал муху[/i]. Куприн.
	[m2] [c darkviolet]►[/c] [i]Лёгкую муху с немцем урезать[/i]. Лейкин.
урок
	[m2] [b]Давать урок[/b] [i]кому[/i] — наказать, проучить в назидание.
	[m2] [c darkviolet]►[/c] (Он) [i]решился дать порядочный урок своенравной актрисе[/i]. А. ружинин.
ус
	[m2] [b]В ус и в рыло[/b] ([b]бить[/b]) [i]кого[/i] ([p]простореч.[/p]) — бить по лицу.
	[m2] [c darkviolet]►[/c] [i]А глядишь — наш Мирабо... за измятое жабо хлещет в ус и в рыло[/i]. Давыдов.
	[m2] [b]В ус не дуть[/b] ([p]разг.[/p]) — не обнаруживать никакого беспокойства, не обращать внимания.
	[m2] [c darkviolet]►[/c] [i]Все ему говорят, а он и в ус не дует[/i].
	[m2] [b]Мотать на ус[/b] — [p]перен.[/p] запоминать с какой-н. целью, принимать в соображение.
	[m2] [c darkviolet]►[/c] [i]Начальство имеет тонкие виды: даром, что далеко, а оно себе мотает на ус[/i]. Гоголь.
	[m2] [c darkviolet]►[/c] [i]Слушал, смекал и на ус себе мотал[/i]. Чехов.
	[m2] [b]По усам да по бородам[/b] (разошлось, потекло; [p]простореч.[/p]) — [p]перен.[/p] на угощенье, на взятки, зря.
	[m2] [c darkviolet]►[/c] [i]Все деньги по усам да по бородам разошлись[/i].
	[m2] [b]Сами с усами[/b] ([p]простореч.[/p]) — сами понимаем не хуже кого-н.
	[m2] [c darkviolet]►[/c] [i]Сами с усами, на своем веку тоже кое-какие виды видали[/i]. Мельников-Печерский.
уснуть
	[m2] [b]Уснуть навеки[/b] [i]или[/i] [b]вечным сном[/b] ([p]поэт.[/p]) — умереть.
	[m2] [c darkviolet]►[/c] [i]Но там, увы, где неба своды сияют в блеске голубом, где тень олив легла на воды, заснула ты последним сном[/i]. А. Пушкин.
успеть
	[m2] [b]Не успеть[/b] (что-н. сделать), (как)... — говорится при изображении быстрого действия, неожиданного наступления чего-н. в знач.: только что сделал что-н., как (уже наступило другое) или еще не сделал чего-н., а (уже наступило другое).
	[m2] [c darkviolet]►[/c] [i]Крестьянин ахнуть не успел, как на него медведь насел[/i]. Крылов.
	[m2] [c darkviolet]►[/c] [i]Грибная пора отойти не успела, гляди — уж чернехоньки[/i] губы [i]у всех[/i]. Некрасов.
	[m2] [b]Не успеть оглянуться[/b] ([p]разг.[/p]) — говорится об очень быстром, незаметном наступлении чего-н.
	[m2] [c darkviolet]►[/c] [i]Оглянуться не успела, как зима катит в глаза[/i]. Крылов.
успех
	[m2] [b]С тем же успехом[/b] — с таким же результатом, точно так же.
	[m2] [c darkviolet]►[/c] [i]С тем же успехом можно пройти это расстояние и в час[/i].
уста
	[m2] [b]Вложить в уста[/b] [i]чьи что[/i] (какие- н. слова, мысли; [p]книжн.[/p]) — представить кого-н. говорящим что-н.
	[m2] [c darkviolet]►[/c] [i]Автор вложил в уста героя свои заветные мысли[/i].
	[m2] [b]В устах[/b] [i]кого[/i] или [i]чьих[/i] ([p]книжн.[/p]) — в чьем- н. языке, в речи, в словах кого-н.
	[m2] [c darkviolet]►[/c] [i]Горька неправая укоризна в устах людей, которых любишь[/i]. Тургенев.
	[m2] [c darkviolet]►[/c] [i]В устах старого поколения[/i].
	[m2] [b]Из уст[/b] [i]кого[/i] или [i]чьих[/i] (слышать, узнать; [p]книжн.[/p]) — от кого-н.
	[m2] [c darkviolet]►[/c] [i]Ей хотелось, чтоб Штольц узнал всё не из ее уст, а каким-нибудь чудом[/i]. Гончаров.
	[m2] [c darkviolet]►[/c] [i]Из уст босяка странно было слышать эти речи[/i]. М. Горький.
	[m2] [b]Из уст в уста[/b] ([p]книжн.[/p]) — от одного к другому.
	[m2] [c darkviolet]►[/c] [i]Переходя из уст в уста, коварна и бесчестна, крылатым змеем клевета носилась повсеместно[/i]. Некрасов.
	[m2] [b]На устах[/b] [i]у кого[/i] или чьих ([p]книжн.[/p]) — на чьем- н. языке, в чьей- н. речи.
	[m2] [c darkviolet]►[/c] [i]Дианы строгие в чепцах с отказом вечным на устах[/i]. Лермонтов.
	[m2] [b]На устах у всех[/b] [i]что[/i] — все говорят, все повторяют о чем-н.
	[m2] [c darkviolet]►[/c] [i]Новость у всех на устах[/i].
усталь
	[m2] [b]Без устали[/b] — неутомимо, не переставая.
	[m2] [c darkviolet]►[/c] [i]Трудись без устали и хлопочи доупаду[/i]. Кокорев.
	[m2] [c darkviolet]►[/c] [i]И всё бежит вперед, без устали бежит[/i]. Фофанов. [i]Чай поглощал без устали[/i]. Шолохов.
утереть
	[m2] [b]Утереть нос[/b] [i]кому-чему[/i] ([p]простореч.[/p]) — превзойти, перещеголять кого-н.
	[m2] [c darkviolet]►[/c] [i]Чин гражданского ведомства... завсегда утрет нос генералу[/i]. Чехов.
утечь
	[m2] [b]Воды утекло[/b] (много, немало) — много времени прошло.
	[m2] [c darkviolet]►[/c] [i]Много воды утекло с тех пор, как они виделись в последний раз[/i].
уткнуть
	[m2] [b]Уткнуть нос[/b] [i]или[/i] [b]уткнуться носом[/b] [i]во что[/i] ([p]разг.[/p]) — пристально, внимательно смотреть во что-н.
	[m2] [c darkviolet]►[/c] [i]Уткнуть нос[/i] или [i]уткнуться носом в книгу[/i].
утро
	[m2] [b]Одно утро[/b] — однажды утром.
	[m2] [c darkviolet]►[/c] [i]Одно утро мне было хуже обыкновенного[/i]. Л. Толстой.
	[m2] [b]Под утро[/b] — перед рассветом.
	[m2] [c darkviolet]►[/c] [i]Под утро, как убитые, заснули мужики[/i]. Некрасов.
уха
	[m2] [b]Демьянова уха[/b] — о чем-н., назойливо и неотступно предлагаемом, в то время как тот, кого угощают, уже не хочет больше (по названию басни Крылова "Демьянова уха").
уши
	[m2] [b]Во все уши[/b] слушать ([p]разг.[/p]) — слушать внимательно, напрягая всё внимание.
	[m2] [c darkviolet]►[/c] [i]Такое надо слушать во все уши[/i].
	[m2] [b]В одно ухо вошло[/b] (входит), [b]в другое вышло[/b] (выходит) — [i]поговорка[/i] о невнимательном восприятии чего-н.
	[m2] [c darkviolet]►[/c] [i]Ну, всё равно, у меня в одно ухо вошло, в другое вышло[/i]. Достоевский.
	[m2] [b]В ухо дать[/b] (съездить, заехать, ударить, въехать и т. п.; [p]простореч.[/p]) — ударить наотмашь по голове.
	[m2] [c darkviolet]►[/c] [i]В трактире одному промышленнику с сердцов в ухо даже заехал[/i]. Мельников-Печерский.
	[m2] [b]До ушей[/b] (покраснеть, рассмеяться и т. п.;[p]разг.[/p]) — очень сильно.
	[m2] [c darkviolet]►[/c] [i]Тот был красен до ушей[/i]. Лесков.
	[m2] [c darkviolet]►[/c] [i]Оба они усмехнутся ему до ушей[/i]. Марлинский.
	[m2] [b]Дуть[/b] (надуть) или [b]петь[/b] (напеть) в уши [i]кому[/i] ([p]разг.[/p]) — сплетничать (насплетничать), наушничать, наговаривать (наговорить).
	[m2] [c darkviolet]►[/c] [i]Надула в уши свекору, что рожь добрее родится из краденых семян[/i]. Некрасов.
	[m2] [c darkviolet]►[/c] [i]Я надул ему в уши, через кого надобно, что в Петербурге на мази, именно против него, возмущение[/i]. Лажечников.
	[m2] [b]За ушами трещит[/b] .[b]у[/b] [i]кого[/i] ([p]разг.[/p]) — говорится о человеке, к-рый быстро, жадно или с аппетитом ест.
	[m2] [c darkviolet]►[/c] [i]Принялся... есть так, что у него только за ушами трещало[/i]. Лейкин. [i]ли так, что только за ушами трещало[/i]. Мельников-Печерский.
	[m2] [b]И ухом не вести[/b] (не повести) ([p]разг.[/p]) — не обращать (не обратить) никакого внимания.
	[m2] [c darkviolet]►[/c] [i]А Мишенька иухом не ведет... в берлогу теплую забрался[/i]. Крылов.
	[m2] [c darkviolet]►[/c] [i]Другой то же самое слово скажет, или еще красивее, я и ухом не веду[/i]. Тургенев.
	[m2] [b]Как своих ушей не видать[/b] [i]кого-чего[/i] ([p]разг.[/p] [p]фам.[/p]) — никогда не увидеть или не получить кого- чего-н.
	[m2] [c darkviolet]►[/c] [i]Не видать им победы, как своих ушей[/i].
	[m2] [b]Краем уха[/b] (слышать) — невнимательно, урывками.
	[m2] [c darkviolet]►[/c] [i]Я это плохо помню, потому что слышал краем уха[/i].
	[m2] [b]Мимо ушей пропустить[/b] (пропускать) [i]что[/i] ([p]разг.[/p]) — не обратить (не обращать) внимания на что-н. сказанное, прослушать.
	[m2] [c darkviolet]►[/c] [i]А тебе советую не пропустить мимо ушей этих слов[/i]. Гоголь.
	[m2] [c darkviolet]►[/c] [i]Её рассуждения он будет пропускать мимо ушей[/i]. Боборыкин.
	[m2] [b]Навострить уши[/b] — внимательно прислушаться к чему- н., направить внимание на что-н.
	[m2] [c darkviolet]►[/c] [i]Выслушал это известие спокойно, но только немного навострил уши[/i]. Гончаров.
	[m2] [b]Насторожить уши[/b]
	[m2] [b][c darkblue]1)[/c] о[/b] животном: приподнять, напрячь уши, прислушиваясь с опаскою.
	[m2] [c darkviolet]►[/c] [i]Насторожила уши мышь[/i]. Крылов.
	[m2] [c darkviolet]►[/c] [i]Гуляют дрофы, чутко слух насторожив[/i]. Случевский.
	[m2] [b][c darkblue]2)[/c][/b] [p]перен.[/p] о человеке: внимательно, с интересом прислушиваться.
	[m2] [c darkviolet]►[/c] [i]Наташа, из всего семейства более всех одаренная способностью чувствовать оттенки интонаций, взглядов и выражений лиц, с начала обеда насторожила уши и знала, что что-нибудь есть между ее отцом и Анной Михайловной[/i]. Л. Толстой.
	[m2] [b]Натрубить в уши[/b] [i]кому[/i] ([p]разг.[/p] [p]неодобрит.[/p]) — наговорить много кому-н. с целью внушить что-н.
	[m2] [c darkviolet]►[/c] — [i]Это ты ему в уши натрубил?[/i]
	[m2] [b]На ухо (шептать, говорить и т. п.)[/b] — тихо, приложась к уху.
	[m2] [c darkviolet]►[/c] [i]Не можешь сказать громко, шепни мне на ухо[/i].
	[m2] [b]На ухо[/b] ([p]разг.[/p] [p]фам.[/p] [p]устар.[/p]) — на каждого человека.
	[m2] [c darkviolet]►[/c] [i]Ведро пива на ухо — и ни в глазе[/i]. Марлинский.
	[m2] [b]Не верить своим ушам[/b] — говорится о чем-н. необычном, изумительном, неожиданном.
	[m2] [c darkviolet]►[/c] [i]Он не поверил своим ушам, когда услышал всю правду[/i].
	[m2] [b]Ни уха, ни рыла[/b] — (не смыслить) ([p]вульг.[/p]) — ничего не смыслить в чем-н.
	[m2] [c darkviolet]►[/c] [i]Они ни уха, ни рыла в физике[/i].
	[m2] [b]Одним ухом[/b] (слышать; [p]разг.[/p]) — [p]перен.[/p] отрывочно, не полностью, отчасти лишь слышать о чем-н.
	[m2] [c darkviolet]►[/c] [i]Я слышал про это одним ухом[/i].
	[m2] [b]По уши[/b] (влюбиться, увязнуть и т. п.;[p]разг.[/p]) — очень сильно, всецело, целиком.
	[m2] [c darkviolet]►[/c] [i]Он по уши погряз в долгах[/i]. Салтыков-Щедрин.
	[m2] [c darkviolet]►[/c] [i]В эту актрисочку всецело, целиком, по уши врезался[/i]. Достоевский.
	[m2] [c darkviolet]►[/c] [i]Обласкан по уши кумой, пошел без ужина домой[/i]. Крылов.
	[m2] [b]Прожужжать[/b] (прокричать, протрещать, про трубить) [b]уши[/b] — надоесть долгими разговорами, однообразными или об одном и том же.
	[m2] [c darkviolet]►[/c] [i]Она все уши мне прожужжала о своем новом поклоннике[/i].
	[m2] [b]У стен уши есть[/b] — [i]поговорка[/i] о том, что секреты трудно сохранить (могут подслушать).
	[m2] [b]Ухо востро[/b] ([b]держать[/b]) [i]с кем[/i] ([p]разг.[/p]) — быть осторожным, не слишком доверчивым, постоянно настороже.
	[m2] [c darkviolet]►[/c] [i]С таким нужно держать ухо востро[/i].
	[m2] [b]Ухо[/b] ([b]уши[/b]) [b]дерёт[/b] (режет; [p]простореч.[/p]) — [p]перен.[/p] о нескладной, неприятной на слух (или оскорбительной) речи, игре, пении кого-н.
	[m2] [c darkviolet]►[/c] [i]Голосом, резавшим уши, возглашал[/i]. М. Горький.
	[m2] [b]Ухо на ухо[/b] ([p]простореч.[/p]) — без придачи (при мене).
	[m2] [c darkviolet]►[/c] [i]Надо без придачи менять — ухо на ухо[/i]. Тургенев.
	[m2] [b]Ухо парень[/b] ([p]простореч.[/p]) — ловкий парень, молодчина.
	[m2] [c darkviolet]►[/c] — [i]Этот — ухо парень, не подведет[/i].
	[m2] [b]Уши вянут[/b] ([p]разг.[/p]) — надоело, противно слушать, так нелепо, глупо.
	[m2] [c darkviolet]►[/c] [i]Слушать эти сплетни уши вянут[/i].
	[m2] [b]Уши трещат[/b] [i]от кого-чего[/i] ([p]разг.[/p]) — [p]перен.[/p] устать, утомиться, слушая кого- что-н.
	[m2] [c darkviolet]►[/c] [i]Уши трещат от нелепой болтовни[/i].
ушки
	[m2] [b]Ушки на макушке[/b] [i]у кого[/i] о насторожившемся человеке (подобно животному, поднявшему уши).
	[m2] [c darkviolet]►[/c] — [i]Построили редут. У наших ушки на макушке! Чуть утро осветило пушки... французы тут как тут[/i]. Лермонтов.
ущерб
	[m2] [b]На ущербе[/b] ([p]книжн.[/p]) — [p]перен.[/p] [i]в[/i] умалении, в упадке.
	[m2] [c darkviolet]►[/c] [i]Силы его на ущербе[/i].
	[m2] [c darkviolet]►[/c] [i]Писатель на ущербе своей славы[/i].
факт
	[m2] [b]Факт тот, что[/b] ([p]разг.[/p]) — дело в том, что... \[под влиянием выражения "дело в том, что" иногда неправ, говорят и "факт в том, что"\].
	[m2] [c darkviolet]►[/c] [i]Факт тот, что я забыл дома книги[/i].
фанфары
	[m2] [b]Трубить в фанфары[/b] \[неправ, осмысление слова "фанфара" как вообще "труба"\] ([p]ирон.[/p]) — [p]перен.[/p] подымать шум вокруг чего-н., шумно говорить о чем-н., провозглашать что-н.
фасон
	[m2] [b]Держать фасон[/b] ([p]простореч.[/p]) — важничать, форсить.
	[m2] [c darkviolet]►[/c] [i]Не робей, держи фасон[/i].
	[m2] [b]Не фасон[/b] ([p]простореч.[/p]) — не годится, не следует.
	[m2] [c darkviolet]►[/c] [i]Так поступать — не фасон[/i].
ферт
	[m2] [b]Фертом стоять[/b] (смотреть, глядеть и т. п.) — подбоченившись (так, что похоже на букву "ф"), развязно, нагло.
	[m2] [c darkviolet]►[/c] [i]Руки в боки, взгляд с задором, смотрим фертом[/i], — [i]смотрим да только поплевываем[/i]. Достоевский.
	[m2] [c darkviolet]►[/c] [i]Парень ремесленник — фертом глядит[/i]. Некрасов.
фига
	[m2] [b]Глядеть[/b] ([b]смотреть[/b]) [b]в книгу и видеть фигу[/b] ([p]разг.[/p] [p]фам.[/p]) — ничего не понимать.
	[m2] [c darkviolet]►[/c] [i]Я, брат, по-немецки ежели написано, то гляжу в книгу и вижу фигу[/i]. Лейкин.
	[m2] [c darkviolet]►[/c] [i]Другой смотрит в дело и видит в нем фигу[/i]. Салтыков-Щедрин.
	[m2] [b]Фига с маслом[/b] ([p]простореч.[/p], [p]фам.[/p]) — о безрезультатном исходе какого-н. дела, просьбы.
	[m2] [c darkviolet]►[/c] [i]Фигу с маслом ты получишь[/i].
	[m2] [b]Фиговый листок[/b]
	[m2] [b][c darkblue]1)[/c][/b] изображение листового) на месте половых органов обнаженных фигур в скульптуре;
	[m2] [b][c darkblue]2)[/c][/b] [p]перен.[/p] лицемерное прикрытие заведомо бесстыдных действий, нечестных поступков.
	[m2] [c darkviolet]►[/c] [i]Прикрываются фиговыми листочками, чтобы никто не заметил, что за ними делается[/i]. Шеллер- Михайлов.
фимиам
	[m2] [b]Курить[/b] или [b]жечь фимиам[/b] [i]кому[/i] ([p]книжн.[/p]) — [p]перен.[/p] льстить, льстиво восхвалять [i]кого-н[/i].
	[m2] [c darkviolet]►[/c] [i]Другим курил я фимиам, но вас носил в святыне сердца[/i]. Баратынский.
флаг
	[m2] [b]Держать[/b] (свой) [b]флаг[/b] [i]где[/i] (мор.) — иметь пребывание (на каком- н. корабле).
	[m2] [c darkviolet]►[/c] [i]Адмирал держал флаг на линкоре[/i].
	[m2] [b]Остаться за флагом[/b] — [p]перен.[/p] отстать от других, не достигнуть цели.
	[m2] [c darkviolet]►[/c] [i]Тетенька выполнила трудную миссию так быстро и ловко, что все соперничающие стороны остались за флагом[/i]. Салтыков-Щедрин.
	[m2] [b]Под флагом[/b] [i]чьим[/i] (мор.) — имея на борту кого-н. (что обозначено поднятием определенного флага).
	[m2] [c darkviolet]►[/c] — [i]Эскадра шла под флагом командующего флотом[/i].
фон
	[m2] [b]Фон-барон[/b] ([p]разг.[/p] [b]шутил[/b].) — надменный, спесивый, слишком заважничавший человек.
	[m2] [c darkviolet]►[/c] [i]Ты что за фон-барон, что тебе и слова сказать нельзя?[/i]
фронт
	[m2] [b]Переменить фронт[/b] ([p]книжн.[/p]) — изменить линию поведения, направление деятельности.
	[m2] [b]На два фронта[/b] — в двух направлениях.
	[m2] [c darkviolet]►[/c] [i]Нельзя работать на два фронта[/i].
фу
	[m2] [b]Фу-ты, ну-ты[/b] ([p]разг.[/p])
	[m2] [b][c darkblue]1)[/c][/b] употребляется при выражении удивления (с интонацией восклицания).
	[m2] [c darkviolet]►[/c] — [i]Фу-ты, ну-ты, испугался! аже поджилки трясутся[/i]. Чехов.
	[m2] [b][c darkblue]2)[/c][/b] употребляется для выражения самодовольного удовлетворения.
	[m2] [c darkviolet]►[/c] — [i]Вышла за человека хорошего да за богатого, и ходи как пава... Фу-ты, ну-ты! То ль не житье![/i] А. Островский.
фунт
	[m2] [b]Вот так фунт![/b] ([p]простореч.[/p]) — выражение удивления или разочарования.
	[m2] [c darkviolet]►[/c] [i]Вот так фунт! да неужели я был так пьян![/i] Лейкин.
	[m2] [b]Не фунт изюму[/b] ([p]разг.[/p] [p]шутл.[/p]) — не пустяк, не пустяки.
	[m2] [c darkviolet]►[/c] — [i]Это тебе не фунт изюму![/i]
футляр
	[m2] [b]Человек в футляре[/b] — [p]перен.[/p] человек, замкнувшийся в кругу узких, обывательских интересов, боящийся всяких нововведений и оценивающий всякое дело с казенной, формальной точки зрения \[по названию рассказа. А.П. Чехова\].
	[m2] [c darkviolet]►[/c] [i]С ним совсем неинтересно разговаривать, он — человек в футляре[/i].
хам
	[m2] [b]Хамово отродье[/b] ([p]презрит.[/p], [p]бран.[/p], [p]устар.[/p]употреблялось лицами из привилегированных классов для обозначения людей из эксплуатируемых классов общества и было распространено, как [p]презрит[/p], ругательство. \[По имени библейского Хама, непочтительного сына Ноя.\]
	[m2] [c darkviolet]►[/c] — [i]За что он на меня мировому подал? Ну не хамово ли отродье?[/i] Чехов.
характер
	[m2] [b]В характере[/b] [i]чьем[/i] — свойственно кому-н.
	[m2] [c darkviolet]►[/c] [i]Не в вашем характере об этом сожалеть[/i]. Тургенев.
	[m2] [b]Выдержать характер[/b] ([p]разг.[/p]) — не обнаружить слабости, остаться твердым, верным себе.
	[m2] [c darkviolet]►[/c] [i]Три дня молчал, выдерживая характер[/i].
хата
	[m2] [b]Моя хата с краю[/b] ([p]разг.[/p]) — это меня не касается, это немое дело, не желаю иметь дела с чем-н.
	[m2] [c darkviolet]►[/c] [i]Пусть отвечает тот, кто виноват, моя хата с краю[/i].
хватать
	[m2] , хватить
	[m2] [b]Звезд с неба не хватает[/b] ([p]разг.[/p] [p]иpoн[/p].) — ничем не выдающийся, скромных способностей.
	[m2] [c darkviolet]►[/c] [i]Он опытный инженер, но звезд с неба не хватает[/i].
	[m2] [b]Хвататься за голову[/b] [i]или[/i] [b]за волосы[/b] ([p]разг.[/p]) — [p]перен.[/p] спохватываться, одумываться, вспомнив, что сделано что-н. не так.
	[m2] [c darkviolet]►[/c] [i]После этих неприятностей он схватился за голову, но было поздно уже что-нибудь сделать[/i].
	[m2] [b]Хвататься за ум[/b] — становиться умнее, образумливаться.
	[m2] [c darkviolet]►[/c] — [i]А теперь хватились за ум, да поздно, батенька: всем давно известно, что он наш полковой шулер[/i]. Л. Толстой.
	[m2] [b]Хватить горячего до слёз[/b] ([p]разг.[/p] [p]фам.[/p]) — [p]перен.[/p] испытать что-н. неприятное.
	[m2] [b]Хватить за живое[/b] ([p]разг.[/p]) — сильно возбудить, взволновать, затронув что-н. интимное, очень дорогое, важное для кого-н.
	[m2] [c darkviolet]►[/c] [i]Своим рассказом он многих хватил за живое[/i].
	[m2] [b]Хватить[/b] ([b]перехватить[/b]) [b]через край[/b] ([p]разг.[/p] [p]фам.[/p]) — сказать что-н. лишнее, сделать что-н. совершенно неуместное.
	[m2] [c darkviolet]►[/c] [i]Ну, ладно, погорячился я, перехватил через край — разве ж можно на старика сердиться?[/i] Куприн.
	[m2] [b]Хвать-похвать[/b] ([p]простореч.[/p]) — хватился, стал искать (что-н. исчезнувшее, потерянное).
	[m2] [c darkviolet]►[/c] [i]Хвать-похвать — нет червонца![/i] Салтыков-Щедрин.
	[m2] [c darkviolet]►[/c] [i]На другое утро, хвать-похвать, нет Параши, да и полно![/i] Григорович.
хвост
	[m2] [b]Вертеть[/b] ([i]или[/i] [b]вилять[/b]) [b]хвостом[/b] — [p]перен.[/p] хитрить, лукавить, уклоняясь от чего-н.
	[m2] [c darkviolet]►[/c] [i]Хвостом-то не верти, истинную правду мне сказывай[/i]. Мельников-Печерский.
	[m2] [b]В хвосте[/b] ([b]быть, идти, плестись[/b] и т. п.) — [p]перен.[/p] на последнем месте вследствие медленной, неумелой и т. п. работы, отставая ото всех.
	[m2] [c darkviolet]►[/c] [i]Плохо работали и оказались в хвосте[/i].
	[m2] [b](И)[/b] [b]в хвост и в гриву[/b] ([b]гнать, дуть, погонять[/b] и т. п.; [p]простореч.[/p]) — во всю мочь, усиленно.
	[m2] [c darkviolet]►[/c] [i]Я еду по спешному делу, погоняя, что называется, и в хвост и в гриву[/i]. Короленко.
	[m2] [c darkviolet]►[/c] [i]Они, знай, катают в хвост и гриву по дороге[/i],. Марлинский.
	[m2] [b]Как[/b] ([b]что[/b]) [b]псу[/b] ([b]собаке[/b]) [b]под хвост[/b] ([p]простореч.[/p]) — о чем-н., что изводится совершенно напрасно, зря, даром.
	[m2] [c darkviolet]►[/c] — [i]За что же вам деньги-то давать?... Значит, всё едино, что псу их под хвост, что вам[/i]. Мельников-Печерский.
	[m2] [b](Не)[/b] [b]пришей кобыле хвост[/b] ([p]простореч.[/p] [p]вульг.[/p]) — говорится о ком- чем-н. ненужном, появляющемся некстати.
	[m2] [c darkviolet]►[/c] [i]А я знал, что у попа Чередовского симпатия есть, родня не[/i] р[i]одня, а так, сбоку припека, пришей кобыле хвост — можно сказать[/i]. Шишков.
	[m2] [b]Поджать[/b] ([i]или[/i] [b]подвернуть[/b]) [b]хвост[/b] ([p]разг.[/p]) — [p]перен.[/p] стать скромнее, осторожнее, сделаться менее самоуверенным в своих действиях.
	[m2] [c darkviolet]►[/c] [i]Профинтил дорогою денежки, голубчик, теперь сидит и хвост подвернул, и не горячится[/i]. Гоголь.
	[m2] [b]Хвостом накрыться[/b] ([p]простореч.[/p]) — [p]перен.[/p] постараться уклониться от ответа, ответственности, участия, потихоньку остаться в стороне.
	[m2] [c darkviolet]►[/c] [i]Говори правду, нечего хвостом накрываться[/i].
	[m2] [c darkviolet]►[/c] [i][b]С[/b][/i] [b]хвостиком[/b] ([p]разг.[/p] [p]фам.[/p]) — [i]с[/i] небольшой прибавкой.
	[m2] [c darkviolet]►[/c] [i]Прошел двадцать километров с хвостиком[/i].
	[m2] [c darkviolet]►[/c] [i]Дамочка лет тридцати с хвостиком[/i]. Чехов.
хинь
	[m2] [b]Хинью пойти[/b] ([p]простореч.[/p]) — без пользы и толку, даром, понапрасну.
	[m2] [c darkviolet]►[/c] [i]Всё, что я претерпела, значит, хинью пошло[/i]. Лесков.
	[m2] [c darkviolet]►[/c] [i]Было большое дело... трудился над этим делом умный человек, а теперь всё хинью идет[/i]. М. Горький.
хлеб
	[m2] [b]Как хлеба искать[/b] [i]чего[/i] ([p]разг.[/p]) — искать очень тщательно.
	[m2] [c darkviolet]►[/c] [i]То, что очень будет нужно, будешь как хлеба искать[/i].
	[m2] [c darkviolet]►[/c] [i][b]С[/b][/i] [b]хлеба на квас перебиваться[/b] — жить плохо, бедно.
	[m2] [c darkviolet]►[/c] [i]В нашем хоре только у одной Моти богатый содержатель, а все мы перебиваемся с хлеба на квас[/i]. Чехов.
	[m2] [b]Хлеб да соль[/b] ([p]разг.[/p]) — пожелание хорошего аппетита.
	[m2] [b]Хлебом не корми[/b] [i]кого[/i] (а сделай то- то) — об имеющем к чему- н. большое пристрастие.
	[m2] [c darkviolet]►[/c] [i]Его хлебом не корми, только дай ему рыбы поудить[/i].
	[m2] [b]Хлеб-соль[/b] ([p]разг.[/p])
	[m2] [b][c darkblue]1)[/c][/b] пища, угощенье, предлагаемое гостю.
	[m2] [c darkviolet]►[/c] [i]Хлеб-соль ешь, а правду режь[/i]. Пословица.
	[m2] [b][c darkblue]2)[/c][/b] гостеприимство.
	[m2] [c darkviolet]►[/c] [i]Я помню твою хлеб-соль. Благодарю, что вы моей хлеб-солью не презрели.[/i] А. Пушкин.
	[m2] [b]Хлеб-соль водить[/b] [i]с кем[/i] ([p]обл.[/p]) — дружить с кем-н.
	[m2] [c darkviolet]►[/c] [i]Знаю, с кем ты хлеб-соль водишь[/i].
хлебать
	[m2] [b]Несолоно хлебавши[/b] (уйти; [p]простореч.[/p] [p]шутл.[/p]) — не получив ожидаемого, обманувшись в ожиданиях.
	[m2] [c darkviolet]►[/c] [i]Несолоно хлебавши, по добру, по здорову и отъехал[/i]. Мельников-Печерский.
	[m2] [b]За семь верст киселя хлебать[/b] — далеко и попусту идти, ехать, тащиться и т. п. куда- л.
хлебный
	[m2] [b]Хлебная слеза[/b] ([p]шутл.[/p][p]устар.[/p]) — водка.
	[m2] [c darkviolet]►[/c] [i]Нахлебается с утра хлебной слезой и пойдет на весь день куролесить[/i]. Мельников-Печерский.
хлопать
	[m2] [b]Хлопать глазами[/b] ([p]разг.[/p] [p]фам.[/p]) — растерявшись или не понимая, бессмысленно смотреть, моргать.
	[m2] [c darkviolet]►[/c] [i]Где должно б умствовать, ты хлопаешь глазами[/i]. А. Пушкин.
	[m2] [b]Хлопать ушами[/b] ([p]разг.[/p] [p]фам.[/p])
	[m2] [b][c darkblue]1)[/c][/b] слушая, не слышать; слушать, не понимая как следует, не вникая.
	[m2] [c darkviolet]►[/c] [i]Ребята добродушно хлопали ушами, тщетно силились упомнить все, понять и представить пояснее: ничего не получалось[/i]. Фурманов
	[m2] [b][c darkblue]2)[/c][/b] ротозейничать, не принимать никаких мер.
	[m2] [c darkviolet]►[/c] [i]У вас под носом такое творится, а вы ушами хлопаете[/i].
хлопоты
	[m2] [b]Хлопот полон рот[/b] — очень много забот.
	[m2] [c darkviolet]►[/c] [i]Хлопот мартышке полон рот[/i]. Крылов.
	[m2] [c darkviolet]►[/c] [i]У неё своих хлопот полон рот[/i]. М. Горький.
ход
	[m2] [b]Все ходы и выходы знать[/b] [i]где[/i] ([p]разг.[/p] [p]фам.[/p]) — хорошо знать все подробности внутреннего быта какого-н. учреждения, общественной организации и т. п.
	[m2] [c darkviolet]►[/c] [i]Илья Федотыч являлся главной силой, как старый делец, знавший все ходы и выходы сложного горного хозяйства[/i]. Мамин-Сибиряк.
	[m2] [b]В ход пойти[/b] — начать употребляться, применяться для чего-н.
	[m2] [c darkviolet]►[/c] [i]И ложки в ход пошли[/i]. Некрасов.
	[m2] [b]В ход пустить[/b]
	[m2] [b][c darkblue]1)[/c][/b] привести в движение.
	[m2] [c darkviolet]►[/c] [i]Пустить в ход машину[/i].
	[m2] [b][c darkblue]2)[/c][/b] [p]перен.[/p] пустить в употребление, в обращение.
	[m2] [c darkviolet]►[/c] [i]Пустить в ход новое слово[/i].
	[m2] [b]В ходу[/b] [i]или[/i] [b]в большом ходу[/b] — в употреблении, обращении, применении, в обычае.
	[m2] [c darkviolet]►[/c] — [i]Эта книга в ходу[/i] или [i]в большом[/i] хо[i]ду[/i] (имеет большой спрос у читателей или у покупателей).
	[m2] [c darkviolet]►[/c] — [i]Это у нас в ходу[/i] (в обычае).
	[m2] [c darkviolet]►[/c] [i]Такой товар у нас не в ходу[/i].
	[m2] [b]Дать ход[/b]
	[m2] [b][c darkblue]1)[/c][/b] [i]чему[/i], направить куда- н. для исполнения, рассмотрения, передав надлежащим инстанциям.
	[m2] [c darkviolet]►[/c] [i]Дать ход делу[/i].
	[m2] [b][c darkblue]2)[/c][/b] [p]перен.[/p], [i]чему[/i], развить, позволить развиться.
	[m2] [c darkviolet]►[/c] [i]Привычке милой не дал ходу[/i]. А. Пушкин.
	[m2] [b][c darkblue]3)[/c][/b] [i]кому[/i], продвинуть кого-н. по службе, дать повышение ([p]разг.[/p]).
	[m2] [c darkviolet]►[/c] [i]Ему не дают ходу[/i].
	[m2] [b]На ходу[/b]
	[m2] [b][c darkblue]1)[/c][/b] во время движения.
	[m2] [c darkviolet]►[/c] [i]Вскочить в трамвай на ходу[/i].
	[m2] [c darkviolet]►[/c] [i]Он на ходу качался вправо и влево[/i]. Тургенев.
	[m2] [b][c darkblue]2)[/c][/b] в движении, не в сидячем положении ([p]разг.[/p]).
	[m2] [c darkviolet]►[/c] [i]Поедем-ка сейчас; мы, благо, на ходу[/i]. Грибоедов.
	[m2] [c darkviolet]►[/c] [i]Закусить на ходу[/i].
	[m2] [b][c darkblue]3)[/c][/b] в действии, в работе, не в застое, не в бездействии ([p]разг.[/p]).
	[m2] [c darkviolet]►[/c] [i]Завод на ходу. Завод готов к работе на полный размах[/i]. ладков.
	[m2] [b]Полным ходом[/b] [i]или[/i] [b]в полный ход[/b] — [p]перен.[/p] о чем-н., беспрепятственно или достаточно быстро движущемся, развивающемся, действующем, происходящем.
	[m2] [c darkviolet]►[/c] [i]Смех и пляски в полный ход[/i]. А. Майков.
	[m2] [b]С ходу[/b] ([p]разг.[/p])
	[m2] [b][c darkblue]1)[/c][/b] не останавливаясь, с разбегу.
	[m2] [c darkviolet]►[/c] [i]Конник с ходу слетел с седла[/i].
	[m2] [b][c darkblue]2)[/c][/b] сразу, тотчас.
	[m2] [c darkviolet]►[/c] [i]К нему с ходу прилепилось прозвище[/i]...
	[m2] [b]Ходу дать[/b] (наддать, прибавить или убавить; [p]разг.[/p]) — ускорить (или замедлить) шаг, движение.
	[m2] [c darkviolet]►[/c] [i]Конь послушно наддал ходу[/i]. Шолохов.
	[m2] [b]Ходу дать[/b] [i]кому[/i] ([p]разг.[/p] [p]фам.[/p]) — употребляется при угрозе в знач.: наказать, проучить.
	[m2] [c darkviolet]►[/c] [i]Вот я тебе дам ходу[/i].
ходить
	[m2] [b]Ходенём ходить[/b] (идти, пойти; [p]простореч.[/p]) — трястись, сотрясаться.
	[m2] [c darkviolet]►[/c] [i]И плотно так он треснулся на царство, что ходенём пошло трясинно государство[/i]. Крылов.
	[m2] [c darkviolet]►[/c] [i]Под малыми утятами плот ходит ходенём[/i]. Некрасов.
	[m2] [b]Ходить на задних лапках[/b] [i]перед кем[/i] ([p]разг.[/p] [p]презрит.[/p]) — прислуживаться, угодничать перед кем-н.
	[m2] [c darkviolet]►[/c] [i]Как счастье многие находят лить тем, что хорошо на задних лапках ходят[/i]. Крылов.
	[m2] [b]Ходить по рукам[/b] — распространяться (распространиться), переходя от одного к другому.
	[m2] [c darkviolet]►[/c] [i]Книга пошла по рукам[/i].
	[m2] [c darkviolet]►[/c] [i]Списки[/i] "[i]Горе от ума[/i]" [i]ходили по рукам[/i].
	[m2] [b]Ходить ходенём[/b] [i]или[/i] [b]ходуном[/b] [i]или[/i] [b]ходором[/b] — трястись, сотрясаться.
	[m2] [c darkviolet]►[/c] [i]И плотно так он треснулся на царство, что ходенём пошло трясинно государство[/i]. Крылов.
	[m2] [c darkviolet]►[/c] [i]Под малыми утятами плот ходит ходенём[/i]. Некрасов.
	[m2] [b]Ходуном ходить[/b] (идти, пойти;[p]разг.[/p]) — трястись, сотрясаться.
	[m2] [c darkviolet]►[/c] [i]Пол ходуном ходит[/i].
	[m2] [c darkviolet]►[/c] [i]Целует, бывало, а сама всё плачет: плечи у нее даже ходуном ходят[/i]. М. Горький.
	[m2] [b]Ходячая газета[/b] ([p]разг.[/p] [p]ирон.[/p]) — человек, который знает и распространяет все новости и сплетни.
	[m2] [c darkviolet]►[/c] [i]Нам радио слушать не нужно, у нас ходячая газета есть[/i].
	[m2] [b]Иметь хождение[/b] — быть в обращении, в употреблении.
	[m2] [c darkviolet]►[/c] [i]Бумажные деньги имеют хождение наравне с серебром[/i].
хозяйский
	[m2] [b]Дело хозяйское[/b] ([p]простореч.[/p]) — реплика в знач.: как хочешь, так и делай, дело твое (ваше).
	[m2] [c darkviolet]►[/c] [i]Не хочешь — не ходи в гости, дело хозяйское[/i].
хорошенький
	[m2] , хороший
	[m2] [b]Хорошенького понемножку[/b] ([p]разг.[/p], [p]ирон.[/p]) — употребляется в знач.: удовольствие не может длиться долго, пора прекратить.
	[m2] [c darkviolet]►[/c] — [i]Ну, баста! Хорошенького понемножку[/i]. М. Горький. — [i]Нет, уж завтра я не пойду. Хорошенького понемножку[/i]. А. Островский.
	[m2] [b]По-хорошему[/b] — [b]не ссорясь[/b], в согласии.
	[m2] [c darkviolet]►[/c] [i]Поговорить по-хорошему[/i].
хотеть
	[m2] [b]Если хотите или если хочешь[/b], [i]вводное слово[/i] — употребляется для выражения согласия, уступки, в чем-н. собеседнику, в знач.: пожалуй, конечно, нельзя не признать.
	[m2] [c darkviolet]►[/c] — [i]Это, если хотите, вредит быстрее действия, утомляет безучастного читателя[/i]. Добролюбов.
	[m2] [c darkviolet]►[/c] — [i]Некоторым кажется роман Гончарова растянутым. Он, если хотите, действительно растянут[/i]. Добролюбов.
	[m2] [b]Как хотите или как хочешь[/b]
	[m2] [b][c darkblue]1)[/c][/b] как вам или тебе угодно, нравится.
	[m2] [c darkviolet]►[/c] — [i]Пойдем, гулять? — Как хочешь[/i].
	[m2] [b][c darkblue]2)[/c][/b] [i]вводное слово[/i]; употребляется при возражении на что-н. в знач.: а все- таки, несмотря ни на что, действительно.
	[m2] [c darkviolet]►[/c] [i]Как хотите, а это очень и очень интересная рожица[/i]. Салтыков-Щедрин.
	[m2] [c darkviolet]►[/c] [i]Катя, как хочешь, с детских лет поражала всех своей даровитостью[/i]. Тургенев.
	[m2] [c darkviolet]►[/c] [i]Как хотите, но это неверно[/i].
	[m2] [b]Кто[/b] (кого, кому и т. д.) [i]или[/i] [b]что[/b] (чего, чему и т. д.) [b]хочешь[/b] (хотите) ([p]разг.[/p]) — кто или что угодно, всякий или всякое.
	[m2] [c darkviolet]►[/c] [i]Там ты можешь свободно принимать кого хочешь[/i]. Гончаров.
	[m2] [c darkviolet]►[/c] [i]Отдай кому хочешь. Проси чего хочешь[/i].
	[m2] [b]Хочешь не хочешь[/b] [i]или[/i] ([p]простореч.[/p]) [b]хоти не хоти[/b] — волей- неволей, независимо от чьего-н. желания, если даже не хочешь.
	[m2] [c darkviolet]►[/c] [i]Хочешь не хочешь, а идти надо[/i] или [i]хоти не хоти, а идти надо[/i].
	[m2] [b](Вот)[/b] [b]что ты хочешь[/b] ([i]или[/i] [b]вы хотите[/b]) ([p]разг.[/p]) — ничего не поделаешь, как ни проси; как ни необходимо.
	[m2] [c darkviolet]►[/c] [i]Вот ты что хочешь, а не могу сказать![/i]
хоть
	[m2] [b]Хоть бы[/b]
	[m2] [b][c darkblue]1)[/c][/b] по крайней мере.
	[m2] [c darkviolet]►[/c] [i]Грудь выставил и ноги сдвинул, как часовой, — и хоть бы слово[/i]. Тургенев.
	[m2] [b][c darkblue]2)[/c][/b] если бы, пускай бы еще допустим, что...
	[m2] [c darkviolet]►[/c] [i]И хоть бы какая были причина, а то вдруг — словно ножом в сердце пырнул[/i]. Тургенев.
	[m2] [b][c darkblue]3)[/c][/b] употребляется при выражении пожелания, надежды в знач. хорошо бы.
	[m2] [c darkviolet]►[/c] [i]Уж хоть бы поскорей, что ли[/i]. А. Островский.
	[m2] [c darkviolet]►[/c] — [i]Я еще от вас гривенника не видал. Хоть бы когда в глаза плюнули.[/i] А. Островский.
	[m2] [c darkviolet]►[/c] [i]Хоть бы чайку где-нибудь напиться в охотку[/i]. Лейкин.
	[m2] [b][c darkblue]4)[/c][/b] например, к примеру, вот ([p]разг.[/p]).
	[m2] [c darkviolet]►[/c] [i]Вон, хоть бы тот же Володька Чемоданов, две добрые деревеньки оттягал у соседа[/i]. А.Н. Толстой.
	[m2] [c darkviolet]►[/c] [i]Дорогой-то с товарищем и завернул[/i].... [i]с позволения сказать хошь бы в погребок[/i]. А. Островский.
	[m2] [b]Хоть бы и так[/b] ([p]разг.[/p] [p]фам.[/p]) — употребляется как реплика в знач.: ничего нет плохого, особенного, если есть или будет таким образом.
	[m2] [c darkviolet]►[/c] — [i]Значит, ты остаешься дома? — Хоть бы и так[/i].
	[m2] [b]Хоть куда[/b] ([p]простореч.[/p]) — [i]в знач. сказуемого[/i], хороший, отличный.
	[m2] [c darkviolet]►[/c] [i]Парень хоть куда[/i].
	[m2] [c darkviolet]►[/c] [i]Он[/i] (Тамбов) [i]прежде город был опальный, теперь же, право, хоть куда[/i]. Лермонтов
хранить
	[m2] [b]Хранить в памяти[/b] (в сердце, в душе и т. п.; [p]ритор.[/p]) — никогда не забывать.
	[m2] [c darkviolet]►[/c] [i]Дней минувших анекдоты, от омула до наших дней, хранил он в памяти своей[/i]. А. Пушкин.
	[m2] [c darkviolet]►[/c] [i]В воспоминанье горделиво хранить я буду оный день[/i]. Баратынский.
хребет
	[m2] [b]Хребет дать[/b] — убежать, обратиться в бегство.
	[m2] [c darkviolet]►[/c] [i]Конница князя Трубецкого, не выдержав первого натиска, дала хребет[/i]. Загоскин.
хрен
	[m2] [b]Старый хрен[/b] ([p]разг.[/p] [p]фам.[/p] [p]пренебр.[/p]) — бранно о старике, старом человеке.
	[m2] [c darkviolet]►[/c] [i]А он, старый хрен, заупрямился[/i]. А. Кольцов
христианский
	[m2] [b]В христианский вид привести[/b] [i]или[/i] [b]христианский вид придать[/b] [i]кому-чему[/i] ([p]разг.[/p] [p]шутл.[/p], [p]устар.[/p]) — придать кому- чему- н. надлежащий вид, положение.
Христос
	[m2] , христов
	[m2] [b]Христова невеста[/b] ([p]устар.[/p])
	[m2] [b][c darkblue]1)[/c][/b] монахиня;
	[m2] [b][c darkblue]2)[/c][/b] об оставшейся в девицах, не вышедшей замуж.
	[m2] [c darkviolet]►[/c] [i]Тетенька... в качестве христовой невесты смолоду около хозяйства ходила[/i]. Салтыков-Щедрин.
	[m2] [b]Христовым именем жить[/b] [i]или[/i] [b]перебиваться[/b] ([p]устар.[/p]) — нищенствовать.
	[m2] [c darkviolet]►[/c] [i]Старики, отец и тесть, были еще живы и перебивались христовым именем[/i]. Салтыков-Щедрин.
	[m2] [b]Христа ради[/b]
	[m2] [b][c darkblue]1)[/c][/b] букв, во имя Христа, возглас, с к-рым нищие просили милостыню;
	[m2] [b][c darkblue]2)[/c][/b] употребляется при усиленной просьбе в знач. пожалуйста ([p]устар.[/p]).
	[m2] [c darkviolet]►[/c] [i]Прости ты меня, Христа ради[/i].
	[m2] [b]Христос с ним[/b] (с ней, с ними.) — выражение согласия, разрешения, отсутствия возражений, в знач. пусть его.
	[m2] [c darkviolet]►[/c] [i]Христос[/i] с [i]ними, пускай конкурируют![/i] Салтыков-Щедрин.
	[m2] [b]Христос с тобой[/b] (с вами; [p]разг.[/p] [p]устар.[/p]) — выражение удивления по поводу слов или поступка собеседника, в знач.: что ты! разве можно?! опомнись!
хромать
	[m2] [b]Хромать на обе ноги[/b] — [p]перен.[/p]
	[m2] [b][c darkblue]1)[/c][/b] иметь значительные пробелы в знаниях, в подготовке и т. п.
	[m2] [b][c darkblue]2)[/c][/b] иметь много недостатков в деле, работе.
	[m2] [c darkviolet]►[/c] [i]Заводское хозяйство хромает на обе ноги[/i].
худой
	[m2] [b]На худой конец[/b] ([p]разг.[/p]) — в наихудшем случае.
	[m2] [c darkviolet]►[/c] [i]С десятины на худой конец по двести с четвертной останется[/i]. Л. Толстой.
	[m2] [b]Не говоря худого слова[/b] ([p]разг.[/p] [p]фам.[/p]) — ничего не говоря, молча.
	[m2] [c darkviolet]►[/c] [i]Не говоря худого слова, тотчас ему десять процентов и спустил[/i]. Мельников-Печерский.
царица
	[m2] [b]Царица небесная[/b] ([p]устар.[/p]) — одно из названий Богородицы.
	[m2] [c darkviolet]►[/c] [i]Пьяница и распутник такой, что и не приведи царица небесная[/i]. Чехов.
царствие
	[m2] [b]Царствие небесное[/b] [i]кому[/i] ([p]устар.[/p]) — употребляется при упоминании умершего человека, как пожелание попасть в рай.
	[m2] [c darkviolet]►[/c] [i]Был у меня дядя — царствие ему небесное![/i] Григорович.
царь
	[m2] [b]Царь в голове[/b] [i]у кого[/i] или [b]с царем[/b] (или [b]со своим царем[/b]) [b]в голове[/b] — умен; [i]противоп[/i]. [b]без царя в голове[/b] ([p]разг.[/p]).
	[m2] [c darkviolet]►[/c] [i]Всюду пройти можно[/i]. — [i]был бы царь в голове[/i]. Салтыков-Щедрин.
	[m2] [c darkviolet]►[/c] [i]Несколько приглуповат и, как говорят, без царя в голове[/i]. Гоголь.
	[m2] [c darkviolet]►[/c] [i]Он любил выставлять себя более исполнителем чужой идеи, чем с своим царем в голове[/i]. Достоевский.
	[m2] [b]При царе орохе[/b] ([p]шутл.[/p]) — - в незапамятном прошлом, очень давно.
	[m2] [c darkviolet]►[/c] — [i]Это все было при царе орохе[/i].
цвет
	[m2] [b]В[/b] ([b]во[/b]) [b]цвете[/b] [i]чего[/i] (лет, сил и т. п.) — в периоде полного развития, расцвета чего-н.
	[m2] [c darkviolet]►[/c] [i]Он погиб во цвете лучших дней[/i]. Лермонтов.
	[m2] [c darkviolet]►[/c] [i]Увядает во цвете юности живой[/i]. А. Пушкин.
цветочки
	[m2] [b]То только[/b] (или [b]еще[/b]) [b]цветочки[/b] ([p]разг.[/p]) — [p]перен.[/p] о самом начале, зародыше чего-н., преимущ. плохого, нежелательного.
	[m2] [c darkviolet]►[/c] — [i]Это цветочки, а ягодки впереди[/i]. Поговорка.
	[m2] [c darkviolet]►[/c] — [i]Вот погодите[/i]... — [i]то еще цветочки, а вот ужо ягодки будут![/i] Салтыков-Щедрин.
	[m2] [c darkviolet]►[/c] — [i]Это только цветочки, а настоящие фрукты впереди[/i]. Достоевский.
целый
	[m2] [b]Целиком и полностью[/b] (нов.) — то же, что целиком, употребляется для большей выразительности.
	[m2] [b]В общем и целом[/b] — вообще, не касаясь частностей, подробностей.
	[m2] [c darkviolet]►[/c] [i]Насколько я могу судить[/i], ([i]комиссар[/i]) [i]довольно замкнутый человек[/i].
	[m2] [c darkviolet]►[/c] [i]Но в общем и целом как будто симпатичный[/i]. Н. Никитин.
цена
	[m2] [b]В цене[/b] — очень дорог, очень дорогой, высоко ценится.
	[m2] [c darkviolet]►[/c] — [i]Этот товар нынче в цене[/i].
	[m2] [b]Грош цена[/b] [i]кому-чему[/i]
	[m2] [b][c darkblue]1)[/c][/b] об очень дешевой вещи;
	[m2] [b][c darkblue]2)[/c][/b] [p]перен.[/p] о ком- чем-н., не имеющем никакого значения.
	[m2] [c darkviolet]►[/c] [i]Отыми у него деньги, вся цена ему грош.[/i] А. Островский.
	[m2] [b]Дорогой ценой[/b] — [p]перен.[/p] путем затраты больших усилий, после большого напряжения, потерь.
	[m2] [c darkviolet]►[/c] [i]Победа досталась дорогой ценой[/i].
	[m2] [b]Знать цену[/b] [i]кому-чему[/i] — [p]перен.[/p] уметь ценить по достоинству, правильно расценивать кого- что-н.
	[m2] [c darkviolet]►[/c] [i]Знать себе цену. Знать цену лести[/i].
	[m2] [b]Цены нет[/b] [i]кому-чему[/i]
	[m2] [b][c darkblue]1)[/c][/b] об очень дорогой по цене вещи;
	[m2] [b][c darkblue]2)[/c][/b] [p]перен.[/p] О ком- чем-н., имеющем большое значение, ценном в каких- н. отношениях.
	[m2] [c darkviolet]►[/c] [i]Хорошая была эта Аннушка, покорливая, серьезная — вся вылитая мать[/i].
	[m2] [c darkviolet]►[/c] [i]Цены бы ей не было, если бы другой муж попался[/i]. Мамин-Сибиряк.
цыганский
	[m2] [b]Цыганский пот[/b] (пробирает; [p]шутл.[/p], [p]устар.[/p]) — озноб, ощущение холода.
	[m2] [c darkviolet]►[/c] [i]А вот ужо холода начнутся, так цыганский пот пробирать станет[/i]. Лейкин.
чай
	[m2] [b]На чаёк[/b] (давать, брать; [p]простореч.[/p], [p]фам.[/p]) — награждение за мелкие услуги (швейцару, официанту и пр.) сверх жалования.
	[m2] [b]На чай[/b] ([b]давать, брать[/b]) — награждение за мелкие услуги (швейцару, официанту и пр.) сверх жалования (дореволюционный обычай).
	[m2] [c darkviolet]►[/c] [i]Вот тебе пара целковиков на чай[/i]. Гоголь.
	[m2] [c darkviolet]►[/c] [i]Попробую-ка я на чай дать, авось и комната найдется[/i]. Лейкин.
	[m2] [b]На чашку чая[/b] (пригласить, звать и т. п.; [p]разг.[/p]) — в гости, чтоб провести время за чаем с угощением.
	[m2] [c darkviolet]►[/c] [i]Осенью 1765 года катерина пригласила на чашку чая наиболее близких двору сановников[/i]. Шишков.
	[m2] [b]Чай да сахар[/b] [i]или[/i] [b]чай и сахар![/b] ([p]простореч.[/p] [p]устар.[/p]) — приветствие, доброе пожелание тем, кого застали за чаепитием.
	[m2] [c darkviolet]►[/c] — [i]Чай да сахар! молвил Смолокуров, здороваясь со знакомцем[/i]. — [i]К чаю милости просим[/i], — [i]отвечал тучный лысый купчина[/i]. Мельников-Печерский.
час
	[m2] [b]Адмиральский час[/b] ([p]шутл.[/p]) — время выпить и закусить. \[От времен Петра I, когда заседания адмиралтейств- коллегий оканчивались в 11 ч. утра, и наступало время обеда.\]
	[m2] [b]На час[/b] ([p]ирон.[/p]) — на короткое время, временно.
	[m2] [c darkviolet]►[/c]"[i]Рыцарь на час[/i]" (заглавие стихотворения Некрасова).
	[m2] [c darkviolet]►[/c] [i]Калиф на час[/i].
	[m2] [b]Не по дням, а по часам[/b] ([p]разг.[/p]) — очень быстро, скоро.
	[m2] [c darkviolet]►[/c] [i]И растет ребенок там не по дням, а по часам[/i]. А. Пушкин.
	[m2] [b]Неровен час[/b] — употребляется в знач. вводного слова для выражения опасения чего-н. неожиданного в знач.: а вдруг.
	[m2] [c darkviolet]►[/c] — [i]Всё, знаете, лучше расписку. Неровен час... всё может случиться[/i]. Гоголь.
	[m2] [b]С часу на час[/b] (о чем-н. ожидаемом) — каждую минуту, в самое ближайшее время.
	[m2] [c darkviolet]►[/c] [i]С часу на час может разразиться гроза[/i].
	[m2] [c darkviolet]►[/c] [i]Вся семья Королевых, с часу на час поджидавшая своего Володю, бросилась к окнам[/i]. Чехов.
	[m2] [c darkviolet]►[/c] [i]С часу на час должно было и нам ожидать нападения Пугачева[/i]. А. Пушкин.
	[m2] [b]Час от часу[/b] \[часу [b]без[/b] удар.\] — с каждым проходящим часом (для обозначения постепенности усиления или ослабления степени чего-н.).
	[m2] [c darkviolet]►[/c] [i]Час от часу опасность и труды становятся опасней и труднее[/i]. А. Пушкин.
	[m2] [c darkviolet]►[/c] [i]Час от часу не легче[/i].
часть
	[m2] [b]По части[/b] [i]чего[/i] или [i]какой[/i] ([p]разг.[/p] [p]фам.[/p]) — в каком- н. отношении, в отношении чего-н.
	[m2] [c darkviolet]►[/c] [i]По части математики я слаб. Положим, вы специалист по какой-нибудь части[/i]. Григорович.
	[m2] [c darkviolet]►[/c] [i]Печорин — специалист по части женского сердца[/i]. Добролюбов.
	[m2] [c darkviolet]►[/c] [i]Дока по части покупки дамских нарядов[/i]. Кокорев.
	[m2] [b]Рвут[/b] или [b]разрывать на части[/b] [i]кого[/i] ([p]разг.[/p]) — [p]перен.[/p] большой спрос на кого-н., до кого-н. всем дело.
	[m2] [c darkviolet]►[/c] [i]Когда он слезал со своей эстрады, чтобы подойти к буфету, его разрывали на части[/i].
чахотка
	[m2] [b]Карманная чахотка[/b] ([p]разг.[/p] [p]шутл.[/p]) — безденежье.
	[m2] [c darkviolet]►[/c] [i]Женитьба — лекарство очень полезное от многих болезней, и от карманной чахотки особенно[/i]. Лермонтов.
чаша
	[m2] [b](Как)[/b] [b]полная чаша[/b] — [p]перен.[/p] о домашнем, хозяйственном обилии, полном достатке.
	[m2] [c darkviolet]►[/c] [i]Дом Морозова был чаша полная[/i]. А.К. Толстой.
	[m2] [c darkviolet]►[/c] [i]Дом у вас будет как полная чаша, заживешь припеваючи[/i]... А. Пушкин.
чаять
	[m2] [b]Паче чаяния[/b] или [b]сверх чаяния[/b] ([p]книжн.[/p] [p]устар.[/p]) — неожиданно, сверх ожидания.
	[m2] [c darkviolet]►[/c] [i]Если, паче чаяния, наскачет курьер или фельдъегерь и не найдет лошадей, то что тогда будет?[/i] А. Пушкин.
	[m2] [b]Души не чаять[/b] — [i]в ком[/i] ([p]разг.[/p]) — сильно любить, обожать кого-н.
	[m2] [c darkviolet]►[/c] [i]Отец с матерью в ней души не чаяли: была у них Настенька одна единственная дочка — детище моленое, прошеное[/i]. Мельников-Печерский.
	[m2] [b]Чающие движения воды[/b] \[из евангельского рассказа\] ([p]книжн.[/p] [p]ирон.[/p]) — ожидающие чего-н., какой-н. поживы, выгоды, улучшения.
	[m2] [c darkviolet]►[/c] [i]Подымаясь по узкой тропинке к лизаветинскому источнику, я обогнал толпу мужчин статских и военных, которые, как я узнал после, составляли особенный класс людей между чающими движения воды[/i]. Лермонтов.
чело
	[m2] [b]Бить челом[/b] [i]кому о чем[/i] ([p]устар.[/p]) — почтительно просить кого-н. о чем-н.
	[m2] [c darkviolet]►[/c] [i]В Новгороде наконец сделался голод, и они порешили бить челом государю, чтобы он принял Новгород на всю свою волю[/i]. А. Майков.
человек
	[m2] [b]Все мы люди, все человеки[/b] или [b]все мы человеки[/b] ([p]разг.[/p]) — шутливая [i]поговорка[/i] в извинение каких- н. слабостей или недостатков.
	[m2] [c darkviolet]►[/c] [i]Что делать, Анна Павловна, веемы человеки[/i]. Гончаров.
	[m2] [b]Свой человек и свои люди[/b] — родной, связанный родственными или близкими отношениями, совместной жизнью, работой.
	[m2] [c darkviolet]►[/c] [i]Свои люди — сочтемся[/i]. Поговорка.
	[m2] [c darkviolet]►[/c] [i]Через пять минут он перестал быть гостем и сделался своим человеком для всех нас[/i]. Л. Толстой.
чем
	[m2] [b]Чем свет[/b] — очень рано.
	[m2] [c darkviolet]►[/c] [i]Вышел я чем свет[/i]. Некрасов.
	[m2] [c darkviolet]►[/c] [i]Чем свет по полю все разъехались[/i]. А. Кольцов.
	[m2] [b]За чем дело стало?[/b] — требуется в настоящее время участие кого-н.; задержка в работе вызывается отсутствием чего-н.
	[m2] [c darkviolet]►[/c] [i]Мы свое дело сделали, теперь дело за вами[/i]. — [i]За чем дело стало? — За материалом[/i].
червонный
	[m2] [b]Червонный валет[/b] ([p]разг.[/p] [p]устар.[/p]) — [p]перен.[/p] молодой человек из буржуазно- дворянского круга, ведущий праздную жизнь.
	[m2] [c darkviolet]►[/c] [i]Червонный валет... существо, изнемогающее под бременем праздности и пьяной тоски, живущее со дня на день, лишенное всякой устойчивости для борьбы с жизнью и не признающее никаких жизненных задач, кроме удовлетворения минуты[/i]. Салтыков-Щедрин.
червяк
	[m2] [b]Заморить червячка[/b] [i]или[/i] [b]червяка заморить[/b] ([p]разг.[/p] [p]фам.[/p]) — слегка закусить, утолить голод.
	[m2] [c darkviolet]►[/c] [i]Перехвати кое-что, чтобы, как говорится, червячка заморить, и выпив одну рюмочку водки, господин олядкин уселся у креслах[/i]. Достоевский.
череп
	[m2] [b]По черепу[/b] ([b]ударить, хватить[/b]; [p]вульг.[/p]) — по голове, по затылку.
	[m2] [c darkviolet]►[/c] [i]Хвать его по черепу[/i].
чернильный
	[m2] [b]Чернильная душа[/b] ([p]разг.[/p] [p]шутл.[/p] [p]ирон.[/p]) — бюрократ, чиновник, формалист.
	[m2] [c darkviolet]►[/c] — [i]Две тысячи рублев отпустил им на все работы! А, чернильные души, ах, постники, грибоеды![/i] А.Н. Толстой.
чёрный
	[m2] [b]Держать в чёрном теле[/b] [i]кого[/i] — плохо обращаться с кем-н., притеснять кого-н.
	[m2] [c darkviolet]►[/c] [i]Племянника старьевщик держал в черном теле[/i]. Кокорев.
	[m2] [b]Называть белое чёрным[/b] — толковать что-н. наперекор очевидности.
	[m2] [c darkviolet]►[/c] [i]Ты черным белое по прихоти зовешь[/i]. А. Пушкин.
	[m2] [b]Чёрная кошка пробежала[/b] [i]между кем[/i] ([p]разг.[/p]) — начались нелады, расстроились дружеские отношения.
	[m2] [c darkviolet]►[/c] [i]И давно между вами черная кошка пробежала?[/i]
	[m2] [b]Черный глаз[/b] — [p]перен.[/p] В суеверных представлениях — таинственная магическая сила зрения, взгляда, являющаяся источником зла ([p]разг.[/p])".
	[m2] [b]Чёрным по белому[/b] — ясно и недвусмысленно (букв, чернилами или типографской краской по бумаге).
	[m2] [c darkviolet]►[/c] [i]Нечего придумывать, там было все написано черным по белому[/i].
	[m2] [b]Черн[']ы[/']м-черн[']о[/'][/b] ([p]разг.[/p], [p]нар.-поэт.[/p])
	[m2] [b][c darkblue]1)[/c][/b] очень черно, очень темно;
	[m2] [b][c darkblue]2)[/c][/b] [p]перен.[/p] очень много.
	[m2] [c darkviolet]►[/c] [i]Вражьей силушки — черным-черно[/i]. Былина (так много, что темно).
чёрт
	[m2] [b]До чёрта[/b] ([p]разг.[/p] [p]фам.[/p]) — до крайней степени.
	[m2] [c darkviolet]►[/c] [i]Устал до чёрта[/i].
	[m2] [c darkviolet]►[/c] [i]Здесь каждый друг с другом спорит до чёрта[/i]. Маяковский.
	[m2] [b]К черту[/b] ([b]к чертям[/b]) [i]или[/i] [b]ко всем чертям[/b]
	[m2] [b][c darkblue]1)[/c][/b] (послать, бросить, пойти и т. п.; [p]разг.[/p] [p]фам.[/p]) о полном уничтожении, распаде, расстройстве; прахом, долой.
	[m2] [c darkviolet]►[/c] [i]Всё дело пошло к чёрту[/i]. А. Пушкин.
	[m2] [c darkviolet]►[/c] — [i]Нужная вещь — хорошо, годится. Ненужная — к черту![/i] Маяковский.
	[m2] [c darkviolet]►[/c] [i]Брось ты к чертям эту глупую привычку[/i].
	[m2] [b][c darkblue]2)[/c][/b] в знач. усилительной частицы в восклицат. предложениях усиливает иронический или риторический оттенок вопросит, [p]местоим.[/p] и наречий, к к-рым относится ([p]разг.[/p] [p]фам.[/p]).
	[m2] [c darkviolet]►[/c] [i]Какой к чёрту он инженер[/i] или [i]какой он к чертям инженер![/i]
	[m2] [c darkviolet]►[/c] [i]Где мне к чёрту с тобой возиться![/i]
	[m2] [c darkviolet]►[/c] [i]Какая тут к чёрту цивилизация, ежели человеку во время остановки поезда даже кружки пива, выпить нельзя[/i]. Лейкин.
	[m2] [b]К чёрту на рога[/b] ([p]разг.[/p] [p]фам.[/p], [p]вульг.[/p]) — об очень отдаленных местах.
	[m2] [c darkviolet]►[/c] [i]Послали к чёрту на рога[/i].
	[m2] [b]На кой чёрт[/b] ([p]разг.[/p] [p]фам.[/p], [p]вульг.[/p]) — зачем, для чего, незачем, не для чего.
	[m2] [c darkviolet]►[/c] [i]Да и на кой чёрт мне туда таскаться[/i]. Тургенев.
	[m2] [b]Ни к чёрту[/b] не ([p]разг.[/p] [p]фам.[/p], [p]вульг.[/p]) — совершенно, совсем не.
	[m2] [c darkviolet]►[/c] [i]Только надо иначе повести дело, прибавил он; прежняя метода ни к чёрту не годится[/i]. Гончаров.
	[m2] [b]Ни черта[/b] ([p]разг.[/p] [p]фам.[/p] [p]вульг.[/p])
	[m2] [b][c darkblue]1)[/c][/b] совсем ничего.
	[m2] [c darkviolet]►[/c] [i]Ни черта не понимаю. Ни черта не видно[/i];
	[m2] [b][c darkblue]2)[/c][/b] всё равно, ничего, не существенно, пускай.
	[m2] [c darkviolet]►[/c] [i]Ни черта, как-н. обойдемся, не обращай внимания![/i]
	[m2] [b]Чем чёрт не шутит[/b] ([p]разг.[/p] [p]фам.[/p]) — мало ли чего не бывает, мало ли что может случиться.
	[m2] [c darkviolet]►[/c] [i]Он еще, чем чёрт не шутит, и первым прибежит![/i]
	[m2] [c darkviolet]►[/c] [i]Погуляю по благословенному прибрежью, в рулетку, чем чёрт не шутит, выиграю тысяч этак тридцать франков[/i]... Боборыкин.
	[m2] [b]Чертям тошно[/b] ([p]разг.[/p] [p]фам.[/p]) — [i]поговорка[/i] о чем-н. очень сильном, чрезмерном, выходящем из рамок обычного.
	[m2] [c darkviolet]►[/c] [i]Накурили так, что чертям тошно[/i].
	[m2] [b]Чёрт возьми[/b] ([b]дери, побери, подери[/b]) [i]кого-что[/i] [i]без доп[/i] ([p]разг.[/p] [p]фам.[/p]) — употребляется в знач. вводного слова или междометия, выражающего удивление, восхищение или же возмущение, негодование.
	[m2] [c darkviolet]►[/c] [i]А ведь хлопотливая, чёрт возьми, вещь — женитьба![/i] Гоголь.
	[m2] [c darkviolet]►[/c] [i]Галантерейное, чёрт возьми, обращение![/i] Гоголь.
	[m2] [c darkviolet]►[/c] [i]С утра, чёрт возьми, наклюкался[/i]. Куприн.
	[m2] [c darkviolet]►[/c] [i]Нет, чёрт побери, это не так легко, как говорят[/i]. Гоголь.
	[m2] [c darkviolet]►[/c] [i]Ловко, чёрт подери, играет![/i]
	[m2] [c darkviolet]►[/c] [i]Чёрт вас возьми, степи, как вы хороши![/i] Гоголь.
	[m2] [b]Чёрт дергает[/b] ([b]дёрнул[/b]) или [b]несёт[/b] ([b]понёс[/b]) [i]кого-что с инф[/i] ([p]разг.[/p] [p]фам.[/p], [p]вульг.[/p]) — выражение неудовольствия по поводу чьего-н. поступка, в знач.: зачем нужно делать, лучше бы не делал и т. п.
	[m2] [c darkviolet]►[/c] [i]Чёрт меня дернул... съездить к этому помещику[/i]. Тургенев.
	[m2] [c darkviolet]►[/c] [i]Чёрт его несет судить о свете: попробуй он судить о сапогах![/i] А. Пушкин.
	[m2] [b]Чёрт занёс[/b] ([i]или[/i] [b]принёс[/b]) ([p]разг.[/p] [p]фам.[/p]) — о нежеланном, нежданном госте, посетителе.
	[m2] [c darkviolet]►[/c] [i]Что ты ночью бродишь. Каин? чёрт занес тебя сюда[/i]. А. Пушкин.
	[m2] [b]Чёрт знает что[/b] ([b]такое[/b]) ([p]разг.[/p] [p]фам.[/p]) — выражение возмущения чем-н., недоумения по поводу чего-н.
	[m2] [c darkviolet]►[/c] [i]Ведь это глупости! ведь это чёрт знает что такое![/i] Сухово- Кобылин.
	[m2] [c darkviolet]►[/c] [i]На торги хошь не являйся: сбивают цены пуще чёрт знает чего[/i]. А. Островский.
	[m2] [b]Черт его[/b] (ее и т. п.) [b]знает[/b] ([p]разг.[/p] [p]фам.[/p], [p]вульг.[/p]) — .отрицательный ответ на вопрос, в : я не знаю.
	[m2] [c darkviolet]►[/c] — [i]Где моя книга? — А чёрт ее знает![/i]
	[m2] [b]Чёрт ли[/b] [i]в ком-чем[/i] ([p]разг.[/p] [p]фам.[/p]) — выражение сомнения в достоинстве, важности, нужности кого- чего-н.
	[m2] [c darkviolet]►[/c] — [i]Я думаю, что это письмо длинное. а и чёрт ли в нем: дрянь этакую читать[/i]. Гоголь.
	[m2] [c darkviolet]►[/c] [i]Он богат, чёрт ли ему в деньгах[/i]. А. Пушкин.
	[m2] [b](Сам)[/b] [b]черт не брат[/b] [i]кому[/i] ([p]разг.[/p] [p]фам.[/p]) — о ком- н., держащемся вполне независимо.
	[m2] [c darkviolet]►[/c] [i]Особенно один из них[/i] (воробьев) [i]так и надсаживал бочком, бочком, выпуча зоб и дерзко чирикая, словно и черт ему не брат![/i] Тургенев.
	[m2] [b]Чёрта с два[/b] или [b]чёрта в стуле[/b] ([p]разг.[/p] [p]вульг.[/p]) — как бы не так.
	[m2] [c darkviolet]►[/c] — [i]У тебя есть бабушка, которая угадывает три карты сряду, а ты до сих пор не перенял у ней ее кабалистики? — а, чёрта с два! — отвечал Томский[/i]. А. Пушкин.
	[m2] [c darkviolet]►[/c] [i]Да, чёрта с два! как бы не так, куда приятно и забавно![/i] Вяземский.
	[m2] [b]Чёрт[/b] с [i]кем-чем[/i] ([p]разг.[/p] [p]фам.[/p], [p]вульг.[/p]) — выражение желания отделаться, отвязаться от кого- чего-н., не обращать более внимания на кого- что-н., в знач.: нет дела до кого- чего-н., пусть кто- что-н. пропадет, отстанет и т. п.
	[m2] [c darkviolet]►[/c] [i]Чёрт с ними, с деньгами — есть о чем жалеть![/i]
	[m2] [b]Что за чёрт[/b] ([p]разг.[/p] [p]фам.[/p]) — выражение недоумения, неудовольствия.
	[m2] [c darkviolet]►[/c] — [i]Что за черт! Не везут! Ведь этак, пожалуй, пехтурой придется идти[/i]. Лейкин.
	[m2] [b]До чёртиков[/b] (напиться, надрызгаться и т. п.; [p]простореч.[/p])
	[m2] [b][c darkblue]1)[/c][/b] до крайней степени, в высшей степени (интересно, жаль и т. п.).
	[m2] [c darkviolet]►[/c] [i]В Ялте тепло, но скучно адски, скучно до чёртиков[/i]. Чехов.
	[m2] [b][c darkblue]2)[/c][/b] до крайней степени опьянения, до галлюцинаций (так, что в глазах мелькают чертики).
	[m2] [c darkviolet]►[/c] [i]Петр Ильич; допившийся до чёртиков, с ножом в руке бежит на Москву-реку, ничего не видя и не понимая[/i]. Добролюбов.
черта
	[m2] [b]В общих чертах[/b] ([p]книжн.[/p]) — без подробностей, касаясь только общего содержания чего-н.
	[m2] [c darkviolet]►[/c] [i]Рассказывать что-н. в общих чертах[/i].
	[m2] [b]Последняя черта[/b] — [p]перен.[/p] предел.
	[m2] [c darkviolet]►[/c] [i]И ваша такова последняя черта, что, чай. ко всякому дверь будет заперта[/i]. Грибоедов.
чесать
	[m2] [b]В затылке[/b] [i]или[/i] [b]затылок чесать[/b] ([p]разг.[/p]) — жест, символизирующий затруднительное положение, испытываемое кем-н.
	[m2] [b]Зубы чесать[/b] — говорить вздор, пустословить.
	[m2] [c darkviolet]►[/c] [i]Тут зубы чесать нечего, мы это довольно хорошо понимаем[/i]... . Успенский.
	[m2] [b]Язык чесать[/b] и [b]языком чесать[/b] — говорить зря, без толку, для препровождения времени.
	[m2] [c darkviolet]►[/c] [i]Иди домой, нечего столько времени язык чесать[/i].
	[m2] [b]Чешутся руки[/b] [i]у кого[/i] ([p]разг.[/p])
	[m2] [b][c darkblue]1)[/c][/b] хочется подраться;
	[m2] [b][c darkblue]2)[/c][/b] [i]с[/i] [p]инф.[/p] хочется заняться чем-н.
	[m2] [c darkviolet]►[/c] — [i]Эх! возьми меня в работники, поработать руки чешутся[/i]. Некрасов.
	[m2] [b]Язык чешется[/b] — есть желание, хочется сказать, высказаться.
	[m2] [c darkviolet]►[/c] [i]У меня давно язык чешется рассказать про это[/i].
честный
	[m2] [b]Мать честная[/b] ([p]простореч.[/p], [p]фам.[/p]) — восклицание, выражающее какую-н. сильную эмоцию (удивление, испуг, радость, злость и т. п.).
	[m2] [c darkviolet]►[/c] [i]Мать честная! и здорово же он играет![/i]
	[m2] [b]Честное слово[/b] ([p]устар.[/p]) — выражение ручательства, уверения в истинности, правдивости чего-н.
	[m2] [c darkviolet]►[/c] [i]Честное слово дать могу[/i]. А. Пушкин.
	[m2] [c darkviolet]►[/c] [i]Юнкер Шмидт! честное слово, лето возвратится[/i]. К. Прутков.
	[m2] [b]Держаться на честном слове[/b] ([p]разг.[/p] [p]ирон.[/p] [p]шутл.[/p]) — еле держаться.
	[m2] [c darkviolet]►[/c] [i]Кто мчится, кто скачет и брюки ловит, держащиеся на честном слове?[/i] Маяковский.
	[m2] [b]Честное слово[/b] — выражение ручательства, уверения в истинности, правдивости чего-н.
	[m2] [c darkviolet]►[/c] [i]Честное слово, я не лгу. ать кому-н. честное слово. Положиться на чье-н. честное слово. Неизменные просьбы о помощи всегда чередовались с обещаниями исправиться, честными словами и клятвами[/i]. Тургенев.
честь
	[m2] [b]В честь[/b] [i]кого-чего[/i] и [i]кому-чему[/i] ([p]книжн.[/p]) — в знак почтения, уважения к кому- чему- н.
	[m2] [c darkviolet]►[/c] [i]Там даже праздники им в честь учреждены[/i]. Крылов.
	[m2] [b]Выйти с честью[/b] [i]из чего[/i] — совладать с чем-н., сохранив, поддержав свое достоинство.
	[m2] [c darkviolet]►[/c] [i]Он... вышел с честью из всех потасовок, которыми судьбе угодно было награждать его[/i]. Салтыков-Щедрин.
	[m2] [b]Делать[/b] ([b]сделать[/b]) [b]честь[/b] [i]кому-чему[/i]
	[m2] [b][c darkblue]1)[/c][/b] придавать (придать) кому- чему- н. большое достоинство, цену, свидетельствовать о чьем- н. достоинстве.
	[m2] [c darkviolet]►[/c] [i]Ломоносов сделал честь своему веку[/i]. Даль.
	[m2] [c darkviolet]►[/c] — [i]Это делает честь вашему сердцу[/i].
	[m2] [b][c darkblue]2)[/c][/b] оказывать (оказать) уважение, почтение ([p]разг.[/p] [p]устар.[/p]).
	[m2] [c darkviolet]►[/c] [i]Сделайте мне честь у меня отужинать[/i]. А. Пушкин.
	[m2] [b]Иметь честь[/b] ([p]офиц.[/p] и [p]разг.[/p] [p]устар.[/p]) — удостоиться (формула вежливости или подобострастного обращения к вышестоящему лицу).
	[m2] [c darkviolet]►[/c] [i]Честь имею проект предложить[/i]. Некрасов.
	[m2] [c darkviolet]►[/c] [i]Неоднократно я уже имел честь обращаться к вам за помощью[/i]. Чехов.
	[m2] [c darkviolet]►[/c] [i]Имел честь сопровождать вас и принимать лично во вверенных моему усмотрению богоугодных заведениях[/i]. Гоголь.
	[m2] [b]К чести[/b] ([b]служит[/b]) [i]чьей[/i] — является признаком чьего-н. достоинства, положительных свойств.
	[m2] [c darkviolet]►[/c] [i]Одно не к чести служит ей: за лишних в год пятьсот рублей сманить себя другими допустила[/i]. Грибоедов.
	[m2] [b]Можно чести приписать[/b] ([p]разг.[/p] [p]устар.[/p]) — можно счесть украшением, признаком достоинства.
	[m2] [c darkviolet]►[/c] [i]А какой у вас конь богатейший! вот уж точно можно чести приписать[/i]. Тургенев.
	[m2] [b]Надо[/b] [i]или[/i] [b]пора честь знать[/b] ([p]разг.[/p] [p]фам.[/p]) — достаточно, пора перестать, окончить что-н.
	[m2] [c darkviolet]►[/c] [i]Погоревали — и будет, надо и честь знать![/i] Чехов.
	[m2] [b]Отдавать[/b] ([b]отдать[/b]) [b]честь[/b] [i]кому-чему[/i]
	[m2] [b][c darkblue]1)[/c][/b] приветствовать кого-н. по- военному, прилагая руку к головному убору (воен.);
	[m2] [b][c darkblue]2)[/c][/b] оказывать (оказать) должное уважение, удостаивать (удостоить) вниманием кого- что-н. ([p]шутл.[/p]).
	[m2] [c darkviolet]►[/c] [i]Гости по очереди отдавали честь каждому блюду[/i].
	[m2] [b]Поле чести[/b] ([p]ритор.[/p], [p]устар.[/p]) — война, театр военных действий.
	[m2] [c darkviolet]►[/c] [i]Благословляем ваш возврат в отчизну с поля чести[/i]. Жуковский.
	[m2] [b]Послушать[/b] [i]или[/i] [b]согласиться честью[/b] — добровольно, не ожидая применения угроз, насилия.
	[m2] [c darkviolet]►[/c] [i]Не послушаешь честью — возьмет сзади за портки и выбьет одним духом из кабака[/i]. А.Н. Толстой.
	[m2] [b]Просить честью[/b] — просить без угроз, в расчете на послушание, добровольное согласие.
	[m2] [c darkviolet]►[/c] — [i]Господа, разойдитесь! Вас честью просят[/i]. Чехов.
чета
	[m2] [b]Не чета[/b] [i]кому-чему[/i] ([p]разг.[/p]) — не подстать, не пара, не ровня кому- чему- н., не похож на кого- что-н.
	[m2] [c darkviolet]►[/c] [i]Она... генеральша!... привыкла ко всему этакому утонченному... не чета мне, вахлаку![/i] Достоевский.
	[m2] [c darkviolet]►[/c] [i]Наши пастухи старинным не чета[/i]. Вяземский.
	[m2] [c darkviolet]►[/c] [i]Вот я вам сейчас какую историю расскажу — вот послушайте — не вашей чета.[/i] А. Островский.
	[m2] [c darkviolet]►[/c] [i]Видала людей-то, не тебе чета.[/i] А. Островский.
	[m2] [c darkviolet]►[/c] [i]Видал я деньги на своем веку, не твоим чета[/i]. . Успенский.
четверг
	[m2] [b]После дождика[/b] ([i]или[/i] [b]дождичка[/b]) в четверг ([p]разг.[/p] [p]фам.[/p] [p]шутл.[/p]) — в неопределенном будущем, неизвестно когда.
чечевица
	[m2] [b]За чечевицу[/b] [i]или[/i] [b]за горшок чечевицы[/b] (продать, уступить что-н.) — за мелкий соблазн, ценою ничтожной выгоды.
	[m2] [c darkviolet]►[/c] [i]Князь... не продал ему права своего первородства ни за какую чечевицу, а уступил его безвозмездно как[/i] "[i]достойнейшему[/i]". Лесков.
	[m2] [c darkviolet]►[/c] [i]Вы, как Исав, готовы за горшок чечевицы продать все так называемые основы[/i]. Салтыков-Щедрин.
	[m2] [b]За чечевичную похлебку[/b] [i]или[/i] [b]за чечевичное варево[/b] (продать, уступить что-н.) — за мелкий соблазн, ценою ничтожной выгоды \[из библейского рассказа о близнецах- сыновьях Исаака, Исаве и Иакове, из к-рых первый, бывший любимцем отца и считавшийся первенцем, уступил Иакову право своего первородства за похлебку из чечевицы, к-рой тот накормил его\].
	[m2] [c darkviolet]►[/c] [i]За какое чечевичное варево продали вы им вашу свободу?[/i] Достоевский.
	[m2] [c darkviolet]►[/c] [i]Надо было уговорить его, чтоб он согласился продать свое счастье за чечевичное варево[/i]. Лесков.
чин
	[m2] [b]Без чинов[/b] ([p]разг.[/p] [p]шутл.[/p]) — запросто, без церемоний, не взирая на разницу чинов.
	[m2] [c darkviolet]►[/c] — [i]Пожалуйста, садитесь[/i]. — [i]Чин такой, что еще можно постоять[/i]... — [i]Без чинов, прошу садиться[/i]. Гоголь.
	[m2] [c darkviolet]►[/c] [i]Прошу-ка, без чинов, снимите саблю и садитесь[/i]. Лермонтов.
	[m2] [b]Чин чина почитай[/b] ([p]шутл.[/p] [p]ирон.[/p]) — [i]поговорка[/i] о соблюдении должного почтения к выше поставленному \[идет из времен местничества\].
	[m2] [c darkviolet]►[/c] — [i]Что тебе пришло в голову писать оперу и подчинить поэта музыканту?[/i]
	[m2] [c darkviolet]►[/c] [i]Чин чина почитай. Я бы и для Россини не пошевелился[/i]. А.А. Пушкин (Вяземскому, собиравшемуся писать либретто для оперы).
число
	[m2] [b]Без числа[/b] — в очень большом количестве, в бесчисленном множестве.
	[m2] [c darkviolet]►[/c] [i]У нас же дорога большая была: рабочего звания люди сновали по ней без числа[/i]. Некрасов.
чистый
	[m2] [b]На чистоту[/b] ([p]разг.[/p]) — ничего не скрывая, откровенно.
	[m2] [c darkviolet]►[/c] [i]Объяснила ей всё, как есть, на чистоту[/i]. Чехов.
	[m2] [b]За чистую монету принимать[/b] что-н. сказанное, написанное за истину, за правду. \ прозвище римской богини Юноны — Juno Moneta, т. е. предостерегающая, близ храма к-рой в име производилась чеканка денег.\]
	[m2] [c darkviolet]►[/c] [i]Тебе что хочешь говори, все за чистую монету принимаешь[/i].
	[m2] [b]Чистой воды[/b] — [p]перен.[/p] самый настоящий, в полной мере.
	[m2] [c darkviolet]►[/c] [i]Он скептик чистой воды[/i].
	[m2] [b]Чистые деньги[/b] ([p]разг.[/p]) — наличные.
	[m2] [c darkviolet]►[/c] [i]Мы играли на чистые, а не на мелок[/i]. Л. Толстой.
читать
	[m2] [b]Читать в сердцах[/b] [i]чьих[/i] — угадывать чьи- н. мысли, пожелания.
	[m2] [c darkviolet]►[/c] [i]Автор словно читал в сердцах своих читателей[/i].
	[m2] [b]Читать между строк[/b] — читать, догадываясь о том, что не досказал или что хотел скрыть автор.
	[m2] [c darkviolet]►[/c] [i]Читая эти строки, читаешь и между строками[/i]. Белинский.
чихать
	[m2] [b]Чихать хотел[/b] [i]кто на кого-что[/i] ([p]простореч.[/p], [p]вульг.[/p]) — то же, что наплевать кому-н. на кого- что-н.
	[m2] [c darkviolet]►[/c] [i]Чихать я хотел на его угрозы![/i]
что
	[m2] [b]Вот что[/b] ([p]разг.[/p])
	[m2] [b][c darkblue]1)[/c][/b] следующее, вот это.
	[m2] [c darkviolet]►[/c] [i]Вы сделайте вот что: квартальный Пуговицын... пусть стоит для благоустройства, на мосту[/i]. Гоголь.
	[m2] [b][c darkblue]2)[/c][/b] употребляется для подчеркивания последующей или предшествующей речи, в знач.: слушайте или запомните, оцените (что сказано).
	[m2] [c darkviolet]►[/c] [i]Вот что: приходите завтра обедать. Сердишь ты меня, вот что[/i]. Достоевский.
	[m2] [b]На что[/b] ([b]уж[/b])
	[m2] [b][c darkblue]1)[/c][/b] как ни, хотя и очень ([p]разг.[/p]).
	[m2] [c darkviolet]►[/c] [i]Уж на что Мишка отчаянный, а в этот овраг не прыгнет[/i]. Тургенев.
	[m2] [c darkviolet]►[/c] [i]На что родитель — медведь, и того к рукам прибрала[/i]. Мельников- Печорский.
	[m2] [c darkviolet]►[/c] [i]Уж на что бывал я в нужде и скорби, а этакой нужды и я не видывал[/i]. Салтыков-Щедрин.
	[m2] [c darkviolet]►[/c] [i]Русские культурные дамочки уж на что охочи по магазинам бегать[/i]. Салтыков-Щедрин.
	[m2] [b][c darkblue]2)[/c][/b] в восклицании — до какой степени, как ([p]простореч.[/p]).
	[m2] [c darkviolet]►[/c] — [i]Других таких лугов по всей асеи нету... Уж на что красиво![/i] Тургенев.
	[m2] [b][c darkblue]3)[/c][/b] с сравнит, степенью — заменяет собой выражение с соответствующей превосходной степенью ([p]разг.[/p]).
	[m2] [c darkviolet]►[/c] [i]На что лучше[/i] (самый лучший, лучше всех или всего).
	[m2] [c darkviolet]►[/c] [i]На что уж ближе[/i] (самый близкий, ближе всех или всего).
	[m2] [b]Ни за что[/b]
	[m2] [b][c darkblue]1)[/c][/b] зря, даром ([p]простореч.[/p]).
	[m2] [c darkviolet]►[/c] [i]Ни за что человека оборвет[/i]. А. Островский.
	[m2] [b][c darkblue]2)[/c][/b] ни в каком случае, ни при каких условиях.
	[m2] [c darkviolet]►[/c] [i]Ни за что не поеду[/i].
	[m2] [b]Ни з[u]а[/u] что, ни про что[/b] и [b]ни зй что, ни про что[/b] ([p]разг.[/p]) — совершенно зря, даром, напрасно.
	[m2] [c darkviolet]►[/c] [i]Сгибнет ни за что, ни про что детина[/i]. Некрасов.
	[m2] [b]С чего[/b] ([p]разг.[/p]) — почему, по какой причине, на каком основании.
	[m2] [c darkviolet]►[/c] — [i]С чего он взял? сказала Лизавета Александровна[/i]: — [i]я здорова, я ничего не чувствую[/i]. Гончаров.
	[m2] [c darkviolet]►[/c] [i]С чего бы такому знатному вельможе от сильных клониться к слабым?[/i] А.Н. Толстой.
	[m2] [b]Хоть бы что[/b] [i]кому[/i] ([p]простореч.[/p]) — кто- н. остается совершенно равнодушным, никак не реагирует, ничего не испытывает.
	[m2] [c darkviolet]►[/c] [i]Его ругают, а ему хоть бы что![/i]
	[m2] [b]Чего доброго[/b] — может случиться (при ожидании чего-н. неприятного).
	[m2] [c darkviolet]►[/c] [i]Чего доброго нас в дороге гроза застигнет[/i].
	[m2] [b]Чем[/b] ([b]это[/b]) не [i]что[/i] ([p]разг.[/p]) — о чем-н., вполне подходящем, годном для чего-н.
	[m2] [c darkviolet]►[/c] [i]Чем он не ученый?[/i]
	[m2] [b]Что ж[/b]([b]е[/b]) — с восклицательной или вопросительной интонацией — вводит фразу, реплику, выражающую уступку, согласие.
	[m2] [c darkviolet]►[/c] — [i]Что ж? Когда Борис хитрить не перестанет, давай народ искусно волновать[/i]. А. Пушкин.
	[m2] [c darkviolet]►[/c] — [i]Что ж! сли есть способности, то он пойдет здесь[/i]. Гончаров.
	[m2] [c darkviolet]►[/c] — [i]Сколько раз я замечал, что ты на руку не чист? Что ж? Я ведь не прогнал тебя[/i]. А. Островский.
	[m2] [b]Что за[/b] (в вопросе, прямом или косвенном, или в восклицании) — какой? (какая? какое?).
	[m2] [c darkviolet]►[/c] [i]Димитрий я иль нет — что им за дело?[/i] А. Пушкин.
	[m2] [c darkviolet]►[/c] [i]Что у тебя за страсть кур красть? Что это за напасть такая?[/i] Гончаров.
	[m2] [c darkviolet]►[/c] — [i]Что у меня за характер!... С женой — и то ужиться не мог[/i]. А. Островский.
	[m2] [c darkviolet]►[/c] — [i]Голубушка, как хороша! Ну что за шейка, что за глазки![/i] Крылов.
	[m2] [c darkviolet]►[/c] [i]Что за вечер![/i] Фет.
	[m2] [c darkviolet]►[/c] [i]Что за отчаянные крики[/i]. Тютчев.
	[m2] [b]Что и говорить[/b] ([p]разг.[/p]) — верно, конечно.
	[m2] [c darkviolet]►[/c] [i]Малый был неказистый, что и говорить, а все-таки он мне понравился[/i]. Тургенев.
	[m2] [b]Что называется[/b] ([p]разг.[/p]) — употребляется для указания на то, что именно это название, выражение здесь наиболее подходящее.
	[m2] [c darkviolet]►[/c] [i]Зима была, что называется, сиротская[/i] (т. е. теплая).
	[m2] [b]Что ни попало[/b] [i]или[/i] [b]что попало[/b] — случайность, беспорядочность в совершении чего-н.
	[m2] [c darkviolet]►[/c] [i]Читать что попало[/i].
	[m2] [b]Что ты![/b] [i]или[/i] [b]что вы![/b] — выражение удивления, испуга, возражения по поводу чьих- н. поступков или слов.
	[m2] [c darkviolet]►[/c] — [i]Я бросаю службу... — Что вы, дядюшка![/i] Гончаров.
	[m2] [c darkviolet]►[/c] — [i]Что вы! что вы! Опомнитесь![/i] А. Островский.
	[m2] [c darkviolet]►[/c] [i]У вас что ни слово, то Цицерон с языка слетел[/i]. — [i]Что вы! Что вы! Цицерон! Смотрите, что выдумали![/i] Гоголь.
	[m2] [b]Что хочешь[/b] (чего, чему) — что угодно, всякий иди всякое.
	[m2] [c darkviolet]►[/c] [i]Там ты можешь свободно принимать кого хочешь[/i]. Гончаров.
	[m2] [c darkviolet]►[/c] [i]Отдай кому хочешь. Проси чего хочешь[/i].
	[m2] [b]Чуть что[/b] ([p]разг.[/p]) — если что-н. случится или при малейшем поводе, причине.
	[m2] [c darkviolet]►[/c] [i]Чуть что, сразу выезжай. Чуть что, она начинает плакать[/i].
	[m2] [b]Что твой[/b] ([p]разг.[/p]) — употребляется в знач. сравнительного союза.
	[m2] [c darkviolet]►[/c] [i]Песни — что твой соловей[/i]. Крылов.
	[m2] [c darkviolet]►[/c] [i]А только кинь им кость, так что твои собаки![/i] Крылов.
	[m2] [c darkviolet]►[/c] [i]Печи что твои слоны[/i]. Тургенев.
чувствовать
	[m2] [b]Чувствовать себя[/b] [i]как[/i] [i]кем-чем[/i] — иметь, испытывать те или иные ощущения (физические или психические).
	[m2] [c darkviolet]►[/c] [i]Чувствовал себя не в духе и нездорово[/i]. Чехов.
	[m2] [c darkviolet]►[/c] [i]Как вы себя чувствуете?[/i] (вопрос о состоянии здоровья).
чудо
	[m2] , чудеса
	[m2] [b]Не чудо[/b] [i]с[/i] [p]инф.[/p] ([p]разг.[/p]) — не странно, не удивительно.
	[m2] [c darkviolet]►[/c] [i]Когда перенимать с умом, тогда не чудо и пользу от того сыскать[/i]. Крылов.
	[m2] [b]Чудеса в решете[/b] — о чем-н. необычном или нелепом.
	[m2] [b]Чудо-юдо[/b] ([p]нар.-поэт.[/p])
	[m2] [b][c darkblue]1)[/c][/b] сказочное чудовище.
	[m2] [c darkviolet]►[/c] [i]Поперёк его[/i] ([i]моря[/i]) [i]лежит чудо-юдо рыба кит[/i]. Ершов.
	[m2] [b][c darkblue]2)[/c][/b] восклицание по поводу чего-н. поразительного, удивительного.
	[m2] [c darkviolet]►[/c] [i]Чудо-юдо богатырь![/i]
чужой
	[m2] [b]На чужой счёт[/b] — на средства других, на деньги других.
	[m2] [c darkviolet]►[/c] [i]Коли у самой стыда нет, так баушка не допустит на чужой счет жить[/i]. Гончаров.
	[m2] [b]С чужих слов[/b] — на основании чьих- н. рассказов, а не собственных знаний, наблюдений.
	[m2] [c darkviolet]►[/c] [i]Рассказать что-н. с чужих слов. Знать что-н. с чужих слов[/i].
	[m2] [b]Чужие края[/b] ([p]устар.[/p]) — чужбина.
	[m2] [c darkviolet]►[/c] [i]Тафаев умер в чужих краях[/i]. Гончаров.
чулок
	[m2] [b]Синий чулок[/b] \[перевод англ, blue stocking\] ([p]презрит.[/p], [p]устар.[/p]) — лишенная женственности сухая педантка, всецело поглощенная книжными, учеными интересами.
	[m2] [c darkviolet]►[/c] [i]Синего чулка в ней не было приметы: не трактовала свысока ученые предметы[/i]. Некрасов.
	[m2] [c darkviolet]►[/c] [i]Не женитесь... ни на психопатках, ни на синих чулках[/i]. Чехов.
чума
	[m2] [b]Пир во время чумы[/b] — [p]перен.[/p] веселое препровождение времени в обстановке какого-н. общественного бедствия.
чуть
	[m2] [b]Чуть ли не[/b] ([p]разг.[/p]) — кажется, вероятно, по- видимому.
	[m2] [c darkviolet]►[/c] [i]Постойте-ка, это чуть ли не в прошлом году происходило[/i].
	[m2] [c darkviolet]►[/c] [i]Чуть ли не вы сами мне об этом рассказывали[/i].
	[m2] [b]Чуть[/b] ([b]было[/b]) [b]не[/b] — почти что, едва не, еще немного и.
	[m2] [c darkviolet]►[/c] [i]Он костью чуть не подавился[/i]. Крылов.
	[m2] [c darkviolet]►[/c] [i]С супругом чуть не развелась[/i]. А. Пушкин.
	[m2] [c darkviolet]►[/c] [i]Я чуть не сбежал[/i]. М. Горький.
	[m2] [c darkviolet]►[/c] [i]Чуть не полмира в себе совмещая, усь широко протянулась родная[/i]. Некрасов.
	[m2] [c darkviolet]►[/c] [i]Я земной шар чуть не весь обошел[/i]. Маяковский.
	[m2] [c darkviolet]►[/c] [i]Чуть не до полночи протолковали девицы[/i]. Мельников-Печерский.
	[m2] [c darkviolet]►[/c] [i]Чуть было не сказал[/i].
	[m2] [b]Чуть свет[/b] — рассвет, восход солнца, при первых признаках рассвета.
	[m2] [c darkviolet]►[/c] [i]Чуть свет — уж на ногах[/i]. Грибоедов.
	[m2] [b]Чуть что[/b] — если что-н. случится или при малейшем поводе, причине.
	[m2] [c darkviolet]►[/c] [i]Чуть что, сразу выезжай[/i].
	[m2] [c darkviolet]►[/c] [i]Чуть что, она начинает плакать[/i].
	[m2] [b]Чуть-чуть[/b] не ([p]разг.[/p]) — почти что, едва не, еще немного и...
	[m2] [c darkviolet]►[/c] [i]На одном пригорке оно[/i] (колесо) [i]чуть-чуть не слетело[/i]. Тургенев.
шаг
	[m2] [b]В нескольких[/b] ([i]или[/i] [b]двух, трёх[/b]) [b]шагах[/b] — очень близко, совсем недалеко.
	[m2] [c darkviolet]►[/c] [i]Он живет в двух шагах от нас[/i].
	[m2] [b]На каждом шагу[/b] — беспрестанно, то и дело; везде, повсюду.
	[m2] [c darkviolet]►[/c] [i]Здесь на каждом шагу, перед лицом природы, душа его отверзалась мирным успокоительным впечатлениям[/i]. Гончаров.
	[m2] [c darkviolet]►[/c] [i]В этой книге на каждом шагу опечатки[/i].
	[m2] [b]Ни на шаг[/b] или [b]ни шагу[/b] (не отходить, не отпускать и т. п.) — не отлучаясь даже на близкое расстояние.
	[m2] [c darkviolet]►[/c] [i]Будем с вами, от вас ни шагу[/i]. Сухово- Кобылин.
	[m2] [c darkviolet]►[/c] [i]С больным сидеть и день и ночь, не отходя ни шагу прочь![/i] А. Пушкин.
	[m2] [c darkviolet]►[/c] [i]Я теперь ее ни на шаг не отпущу от себя[/i]. А. Островский.
	[m2] [b]Один шаг[/b] [i]от чего до чего[/i] — [p]перен.[/p] о легком переходе от одного к другому, о близкой связи между чем-н.
	[m2] [c darkviolet]►[/c] [i]От ненависти до любви один лишь шаг, известно[/i]. А. Пушкин.
	[m2] [c darkviolet]►[/c] [i]От великого до смешного один шаг[/i]. Пословица.
	[m2] [b]Первые шаги[/b] — [p]перен.[/p] начальный период в какой-н. деятельности.
	[m2] [c darkviolet]►[/c] [i]Первые шаги на служебном поприще. обиться успеха с первых шагов[/i].
	[m2] [b]Первый шаг[/b] ([b]сделать[/b]) — [p]перен.[/p] взять на себя почин в чем-н., выступить первым.
	[m2] [c darkviolet]►[/c] [i]Я первого шага не сделаю[/i]. Л. Толстой.
	[m2] [b]Шаг за шаг[/b] ([p]устар.[/p]) — медленно, тихо.
	[m2] [c darkviolet]►[/c] [i]Тащатся[/i] (звери) [i]шаг за шаг, чуть держатся в них души[/i]. Крылов.
	[m2] [b]Шаг за шагом[/b] — постепенно, размеренно, неуклонно.
	[m2] [c darkviolet]►[/c] [i]Шаг за шагом добрались супруги среди толпы до спускной машины[/i]. Лейкин.
	[m2] [c darkviolet]►[/c] [i]Шаг за шагом добрались до самой сути дела[/i].
	[m2] [b]Шагу ступить нельзя[/b] (или [b]не может[/b]) [i]без кого-чего[/i] — нельзя (или не может) быть без кого- чего-н.
	[m2] [c darkviolet]►[/c] [i]Без него г. Полутыкин шагу ступить не мог[/i]. Тургенев.
	[m2] [b]Шагу не сделать[/b] [i]для чего[/i] — ничего не предпринять (для достижения чего-н.).
	[m2] [c darkviolet]►[/c] [i]Тургенев ни шагу не сделал, чтобы вернуть так незаконно отнятое у него имущество[/i]. Григорович.
шальной
	[m2] [b]Шальная пуля[/b] — о пуле, случайно попавшей в кого-н.
	[m2] [c darkviolet]►[/c] [i]Чу! дальний выстрел... Прожужжала шальная пуля[/i]. Лермонтов.
	[m2] [c darkviolet]►[/c] [i]Убит шальной пулей[/i].
	[m2] [b]Шальные деньги[/b] — деньги, добываемые без особых усилий.
	[m2] [c darkviolet]►[/c] [i]то я, сшил, когда еще на службе был. Тогда у меня были деньги шальные[/i]. А. Островский.
шапка
	[m2] [b]Без шапок[/b] ([p]разг.[/p]) — [i]с[/i] непокрытыми головами.
	[m2] [c darkviolet]►[/c] [i]Без шапок[/i] толпятся [i]у входа[/i]. А.К. Толстой.
	[m2] [b]На воре шапка горит[/b] — [i]поговорка[/i] о провинившемся, к-рый сам себя выдает.
	[m2] [b]Под красную шапку[/b] — угодить в солдаты.
	[m2] [c darkviolet]►[/c] [i]Долго ли под красную шапку угодить?[/i]
	[m2] [b]По Сеньке шапка[/b] ([p]разг.[/p]) — достоин не больше того, что имеет, как раз только того и заслуживает.
	[m2] [b]Шапками закидаем[/b] ([p]разг.[/p] [p]фам.[/p]) — выражение развязного самохвальства по отношению к противнику, означающее уверенность в том, что противника очень легко одолеть.
	[m2] [c darkviolet]►[/c] [i]И если с новым войском пожалует он к нам, в голодный край, мы шапками их закидаем[/i]. А.К. Толстой.
	[m2] [b]Шапку заломить[/b] — ухарски надеть набекрень.
	[m2] [c darkviolet]►[/c] [i]Разгульный и бодрый, едет он на вороном коне, подбоченившись и молодецки заломив шапку[/i]. Гоголь.
	[m2] [b]Шапку ломать[/b] [i]перед кем[/i] ([p]разг.[/p]) — униженно, заискивающе кланяться.
	[m2] [c darkviolet]►[/c] [i]Мужики в белых рубахах ломали шапки перед нами[/i]. Бабель.
	[m2] [b]К шапочному разбору[/b] (прийти, явиться; [p]разг.[/p]) — к самому концу, к окончанию чего-н.
	[m2] [c darkviolet]►[/c] [i]Одевайтесь, матушка, а то к шапочному разбору придете[/i]. Лесков.
	[m2] [b]Шапочное знакомство[/b] ([p]разг.[/p]) — знакомство, лишенное всякой близости, при к-ром только раскланиваются при встрече.
	[m2] [c darkviolet]►[/c] [i]Наше знакомство было шапочным[/i].
	[m2] [b]Шапочный знакомый[/b] ([p]разг.[/p]) — знакомый, с к-рым имеется только шапочное знакомство.
	[m2] [c darkviolet]►[/c] [i]Я о нём толком ничего не знаю, он просто шапочный знакомый[/i].
шар
	[m2] [b]Под шары[/b] ([p]простореч.[/p] [p]устар.[/p]) — в полицейскую часть.
	[m2] [c darkviolet]►[/c] [i]Пусть этого скота в часть под шары возьмут[/i]. Лейкин.
	[m2] [b]Пробный шар[/b] — [i]перен[/i], о каком- н. поступке, приеме, как попытке выяснить что-н.
	[m2] [c darkviolet]►[/c] [i]Закинуть пробный шар на доверие[/i].
	[m2] [b]Хоть шаром покати[/b] ([p]разг.[/p]) — ничего нет, совершенно пусто где- н.
	[m2] [c darkviolet]►[/c] [i]На гумне — ни снопа, в закромах — ни зерна; на дворе, по траве, хоть шаром покати[/i]. А. Кольцов.
шаткий
	[m2] [b]Ни шатко, ни валко[/b] ([b]ни на сторону[/b]) ([i]поговорка[/i]) — посредственно, без резких изменений в хорошую или дурную сторону.
шевелить
	[m2] [b]Шевелить мозгами[/b] ([p]разг.[/p] [p]фам.[/p] [p]шутл.[/p]) — думать, размышлять.
	[m2] [c darkviolet]►[/c] [i]Хочешь не хочешь, а шевели мозгами, уловляй сердца, убеждай[/i]. Салтыков-Щедрин.
	[m2] [b]Шевелятся деньги[/b] [i]у кого[/i] ([p]разг.[/p] [p]фам.[/p]) — есть, имеются деньги.
	[m2] [c darkviolet]►[/c] [i]Шевелятся лишние деньги в кармане[/i]. Кокорев.
	[m2] [b]Пальцем не шевельнуть[/b] — ничего не сделать для какой-н. цели.
	[m2] [c darkviolet]►[/c] [i]Пальцем для тебя не шевельну, и не проси[/i].
шерсть
	[m2] [b]Гладить против шерсти[/b] — [p]перен.[/p] действовать или говорить наперекор кому-н., не потакать.
	[m2] [c darkviolet]►[/c] [i]Ты только против шерсти и можешь гладить[/i].
шея
	[m2] [b]В три шеи гнать[/b] ([b]выгонять[/b] и т. п.) [i]кого-что[/i] ([p]простореч.[/p] [p]фам.[/p]) — выгонять, турить, выталкивать и т. п.), употребляется для большей выразительности.
	[m2] [c darkviolet]►[/c] [i]Оно и пристойнее[/i] тебе [i]будет самому убраться, пока тебя в три шеи не прогнали[/i]. А. Островский.
	[m2] [b]В шею гнать[/b] (выгонять, турить, выталкивать и т. п.) [i]кого-что[/i] ([p]простореч.[/p] [p]фам.[/p]) — гнать грубо, с применением физической силы.
	[m2] [c darkviolet]►[/c] [i]Приказал не пускать его в дом, а в случае нужды даже турнуть его в шею[/i]. Тургенев.
	[m2] [c darkviolet]►[/c] "[i]Гони в шею[/i]" [i]звучало в его ушах сладкой мелодией[/i]. Чехов.
	[m2] [b]Гнуть шею[/b] [i]перед кем[/i] ([p]разг.[/p]) — раболепствовать, унижаться.
	[m2] [c darkviolet]►[/c] [i]Неволя заставила его жениться, неволя заставила гнуть шею перед батюшкой, перед всем приходом, перед каждым мироедом[/i]. . Успенский.
	[m2] [b]На свою шею[/b] ([p]разг.[/p] [p]фам.[/p]) — так, что сказанное или сделанное повлекло за собой неприятность, беду для сказавшего или сделавшего.
	[m2] [c darkviolet]►[/c] [i]Связался я с ним на свою шею[/i].
	[m2] [b]На шее сидеть[/b] ([b]быть[/b]) [i]у кого[/i] или на шею [i]кому[/i] посадить или сесть ([p]разг.[/p]) — о пребывании на иждивении, на содержании или на попечении у кого-н.
	[m2] [c darkviolet]►[/c] [i]Малый заленится, замотается, придет к нему за деньгами, сядет на шею[/i]. Гончаров.
	[m2] [c darkviolet]►[/c] [i]И то хорошо, что он не сел мне на шею[/i]. Гончаров.
	[m2] [b]На шею вешаться[/b] (бросаться, кидаться и т. п.) [i]кому[/i] или на шее виснуть [i]у кого[/i] ([p]разг.[/p]) — о крепких объятиях.
	[m2] [c darkviolet]►[/c] [i]Будешь прыгать и скакать дня три, как помешанный, вешаться всем на шею[/i]. Гончаров.
	[m2] [b]По шее[/b] [i]или[/i] [b]в шею[/b] [i]или[/i] [b]по шеям[/b] ([b]дать, всыпать[/b] и т. п.) [i]кому[/i] ([p]разг.[/p] [p]вульг.[/p]) — о нанесении ударов, побоев.
	[m2] [c darkviolet]►[/c] [i]Изредка кого-нибудь треснут по шее[/i]. Помяловский.
	[m2] [c darkviolet]►[/c] [i]Пока по шее не попало, убирайся[/i]. Помяловский.
	[m2] [c darkviolet]►[/c] [i]Насыпал бы я вам в шею горячих![/i] Салтыков-Щедрин.
	[m2] [c darkviolet]►[/c] [i]Чуть не прогнали по шеям[/i]. Некрасов.
	[m2] [b]Сломать[/b] ([b]сломить[/b]) [i]или[/i] [b]свихнуть себе шею[/b] [i]на чем[/i] ([p]разг.[/p]) — [p]перен.[/p] потерпеть неудачу в чем-н., погибнуть из- за чего-н.
	[m2] [c darkviolet]►[/c] [i]Как бы тебе шею на этом не сломать![/i]
шиворот-навыворот
	[m2] [b]Шиворот-навыворот[/b] ([p]разг.[/p] [p]фам.[/p]) — наоборот, противоположно тому, что надо.
	[m2] [c darkviolet]►[/c] [i]Сама не приглядишь, всё шиворот-навыворот пойдет[/i]. Мельников-Печерский.
шире
	[m2] [b]Держи карман шире[/b] — не жди, что получишь.
	[m2] [c darkviolet]►[/c] [i]Кабы ты проиграл, стал бы ты себе простреливать руку — как же, держи карман шире![/i] Тургенев.
	[m2] [b]На широкую ногу[/b] — богато, по- барски.
	[m2] [c darkviolet]►[/c] [i]Мечтал пожить на широкую ногу[/i].
шить
	[m2] [b]Не лыком шит[/b] — [i]поговорка[/i] о человеке, не лишенном способностей, знаний, уменья.
	[m2] [c darkviolet]►[/c] [i]Конечно, Алимпияда Самсоновна барышня образованная, да ведь и я, Самсон Силыч, не лыком шит[/i]. А. Островский.
	[m2] [b]На живую нитку шить[/b]
	[m2] [b][c darkblue]1)[/c][/b] наскоро, не закрепляя швов, так что легко распороть (порт.).
	[m2] [c darkviolet]►[/c] [i]Сметать на живую нитку[/i].
	[m2] [b][c darkblue]2)[/c][/b] [p]перен.[/p]. небрежно, наскоро, непрочно (что-н. сделать; [p]разг.[/p]).
	[m2] [c darkviolet]►[/c] [i]Дом строишь, словно на живую нитку шьешь[/i].
	[m2] [b]Шито белыми нитками[/b] ([p]разг.[/p]) — о деле, в к-ром неискусно скрыты тайные побуждения.
	[m2] [c darkviolet]►[/c] [i]Их лганье было шито белыми нитками[/i]. Салтыков-Щедрин.
	[m2] [b]Шито-крыто[/b] ([p]разг.[/p]) — о чем-н., что может остаться в полной тайне, совсем незамеченным, к чему нельзя придраться, как к совершенно правильному по виду.
	[m2] [c darkviolet]►[/c] [i]Главное дело — было бы всё шито да крыто[/i]. Мельников-Печерский.
шиш
	[m2] [b]Ни шиша[/b] ([p]простореч.[/p], [p]фам.[/p]) — ничего.
	[m2] [c darkviolet]►[/c] [i]Нету у меня ни шиша, жрать нечего[/i]. Л. Толстой.
	[m2] [c darkviolet]►[/c] [i]Ни шиша не дам[/i].
шишка
	[m2] [b]На бедного Макара все шишки валятся[/b] ([p]разг.[/p]) — [i]поговорка[/i] о человеке, на к-рого обрушиваются разные несчастья.
шкура
	[m2] [b]В шкуре[/b] [i]чьей[/i] [b]быть[/b] [i]или[/i] [b]в шкуру[/b] [i]чью[/i] [b]попасть[/b] ([p]разг.[/p]) — быть в чьем- н. положении, попасть в чье- н. положение.
	[m2] [c darkviolet]►[/c] [i]Не хотел бы я быть сейчас в твоей шкуре[/i].
	[m2] [b]Спустить шкуру[/b] [i]с кого[/i] ([p]простореч.[/p]) — сильно высечь.
	[m2] [c darkviolet]►[/c] [i]Если станет пить, шкуру с него спущу[/i]... В. Саянов.
	[m2] [b]Шкуру[/b] (или две, три и т. д. шкуры) [b]драть[/b] ([b]содрать[/b]) [i]с кого[/i] ([p]разг.[/p]) — [p]перен.[/p] бессовестно эксплуатировать, притеснять кого-н., вымогать с кого-н.
	[m2] [c darkviolet]►[/c] [i]По две шкуры с нас дерут[/i]. ылеев.
шляпа
	[m2] [b]Дело в шляпе[/b] — успешно сделано, готово.
	[m2] [c darkviolet]►[/c] [i]По его довольному лицу сразу было видно, что дело в шляпе[/i].
шов
	[m2] [b]По всем швам трещать[/b] ([p]разг.[/p]) — разрушаться, приходить в расстройство, в упадок.
	[m2] [c darkviolet]►[/c] [i]Мир трещит по всем швам, а ей дороже всего свои переживания[/i]. А.Н. Толстой.
шпага
	[m2] [b]Продать шпагу[/b] [i]кому-чему[/i] ([p]книжн.[/p] [p]устар.[/p]) — [p]перен.[/p] изменив, перейти на чью- н. сторону или вступить в ряды каких- н. войск из корыстных побуждений.
	[m2] [c darkviolet]►[/c] [i]Другие[/i] (маршалы) [i]ему[/i] (Наполеону) [i]изменили и продали шпагу свою[/i]. Лермонтов.
штык
	[m2] [b]В штыки[/b] ([b]встретить, принять[/b] и т. п.) [i]кого-что[/i] — [p]перен.[/p] крайне враждебно, с неприязнью.
	[m2] [c darkviolet]►[/c] [i]Новую учительницу сначала приняли в штыки[/i].
шуба
	[m2] [b]Не шубу шить[/b] [i]из чего[/i] ([p]разг.[/p] [p]шутл.[/p]) — [p]перен.[/p] ни на что не нужно.
	[m2] [c darkviolet]►[/c] — [i]Да что мне в вашем извинении! не шубу из него шить![/i] А. Островский.
	[m2] [b]Шубы не сошьешь[/b] [i]из чего[/i] ([p]разг.[/p] [p]шутл.[/p]) — [p]перен.[/p] ничего не получится, не будешь иметь никакой пользы от чего-н.
	[m2] [c darkviolet]►[/c] [i]Ваша любовь-то известно какая: из неё шубы не сошьешь[/i]. А. Островский.
шум
	[m2] [b]Шум в голове[/b] — неясно, запутанно в мыслях от алкоголя, сильного переживания и т. п.
	[m2] [c darkviolet]►[/c] [i]Вчера у него такой шум в голове начался[/i].
	[m2] [b]Шум в ушах[/b] — о слуховом раздражении, создающем впечатление звучания.
	[m2] [c darkviolet]►[/c] [i]Я чувствовал странный шум в ушах[/i]. Л. Толстой.
	[m2] [b]Шумит в голове[/b] — неясно, запутанно в мыслях от алкоголя, сильного переживания и т. п.
	[m2] [c darkviolet]►[/c] [i]Со злости у него шумело в голове[/i]. М. Горький.
	[m2] [b]Шумит в ушах[/b] — о слуховом раздражении, создающем впечатление звучания.
	[m2] [c darkviolet]►[/c] [i]У меня завсегда перед обедом в ушах шумит[/i]. Тургенев.
	[m2] [b]Под шумок[/b] ([p]разг.[/p]) — втихомолку, неприметно для других.
	[m2] [c darkviolet]►[/c] [i]Под шумок мальчик съел все конфеты[/i].
шутка
	[m2] , шуточный, шутить
	[m2] [b]Чем чёрт не шутит![/b] ([p]разг.[/p]) — употребляется при суждении о чем-н. предстоящем в знач.: всё может произойти, сбыться, случиться.
	[m2] [c darkviolet]►[/c] [i]Чем чёрт не шутит, выиграю тысяч этак тридцать франков[/i]. Боборыкин.
	[m2] [b]Шутить с огнем[/b] — [p]перен.[/p] делать то, что может повлечь неприятные, опасные последствия.
	[m2] [c darkviolet]►[/c] [i]Ведь знаю я, с кем дело имею. Но все-таки с огнем шутить не следует[/i]... Тургенев.
	[m2] [b]Шутки[/b] ([i]или[/i] [b]шутку[/b]) [b]шутить[/b]
	[m2] [b][c darkblue]1)[/c][/b] забавляться, развлекаться (употребляется преимущ. с [p]ирон.[/p] оттенком, для выражения угрозы, предостережения).
	[m2] [c darkviolet]►[/c] [i]Ты думаешь, Любим Торцов пришел шутки шутить?[/i] А. Островский.
	[m2] [c darkviolet]►[/c] [i]Не шутку шутить, не людей смешить к тебе вышел я теперь... вышел я на страшный бой[/i]. Лермонтов.
	[m2] [b][c darkblue]2)[/c][/b] [i]над кем-чем[/i]; издеваться, насмехаться.
	[m2] [c darkviolet]►[/c] [i]Молод еще надо мною шутки шутить[/i]. А. Пушкин.
	[m2] [b]Без шуток[/b] ([p]разг.[/p]) — не шутя, совершенно серьезно.
	[m2] [c darkviolet]►[/c] [i]Без шуток, придешь или нет?[/i]
	[m2] [b]Кроме шуток[/b] — не шутя, совершенно серьезно.
	[m2] [c darkviolet]►[/c] [i]Нет, кроме шуток, я решил уехать отсюда[/i].
	[m2] [b]Не на[/b]. [b]шутку[/b] — самым серьезным образом, очень.
	[m2] [c darkviolet]►[/c] [i]Ты, я вижу, работаешь не на шутку[/i]. Тургенев.
	[m2] [c darkviolet]►[/c] [i]Солнце не на шутку начало уже припекать[/i]. Григорович.
	[m2] [c darkviolet]►[/c] [i]Пошутили вы не на шутку с ним: он шел и вас бранил[/i]. Лермонтов.
	[m2] [b]Не шутка[/b] — очень серьезно, очень сложно, очень важно, очень значительно, то же, что не шуточное дело.
	[m2] [c darkviolet]►[/c] [i]Две тысячи пятьсот рублей не шутка![/i] Гончаров.
	[m2] [c darkviolet]►[/c] [i]Ведь это не шутка, ты сам посуди![/i] А. Островский. [i]Кровь-то молодая: закипит — не шутка![/i] Некрасов.
	[m2] [b]Шутка ли[/b] ([p]разг.[/p]) — употребляется как вводное слово, подчеркивающее значительность чего-н., в знач.: в самом деле, разве это такое простое дело.
	[m2] [c darkviolet]►[/c] [i]Шутка ли, года полтора тянется глупость[/i]. Гончаров.
	[m2] [c darkviolet]►[/c] [i]Шутка ли: переменил закон![/i] Грибоедов.
	[m2] [c darkviolet]►[/c] [i]Ух! устала! шутка ли: целое утро возилась![/i] Гончаров.
	[m2] [b]Шутка[/b] ([b]ли[/b]) [b]сказать[/b] — употребляется как вводное слово, подчеркивающее значительность чего-н., в знач.: в самом деле, разве это такое простое дело.
	[m2] [c darkviolet]►[/c] [i]Шутка ли сказать, такие деньги пропали![/i]
	[m2] [b]Шутка шуткой[/b] [i]или[/i] [b]шутки шутками[/b] — употребляется с последующим противительным союзом в знач.: так или иначе, даже если и так.
	[m2] [c darkviolet]►[/c] [i]Шутки шутками, крепость потешная, но при случае в ней можно было и отсидеться[/i]. А.Н Толстой.
	[m2] [b]Шутки в сторону[/b] ([p]разг.[/p]) — выражение, употребляется в случаях, когда хотят перейти к разговору или обсуждению чего-н. в совершенно серьезном тоне.
	[m2] [c darkviolet]►[/c] [i]Шутки в сторону, отвечайте по делу![/i]
	[m2] [b]Шутки плохи[/b] ([i]поговорка[/i]) — [p]перен.[/p] нельзя шутить или иметь дело с кем- чем-н. из- за опасения неприятных последствий.
	[m2] [c darkviolet]►[/c] — [i]Это хорошо, что не шалят... Но на всякий случай все-таки я взял с собой три револьвера... с револьвером, знаешь, шутки плохи[/i]. Чехов.
	[m2] [b]Шутки шутить[/b]
	[m2] [b][c darkblue]1)[/c][/b] забавляться, развлекаться (употребляется преимущ. с [p]ирон.[/p], оттенком, для выражения угрозы, предостережения).
	[m2] [c darkviolet]►[/c] [i]Ты думаешь, Любим Торцов пришел шутки шутить?[/i] А. Островский.
	[m2] [c darkviolet]►[/c] [i]Не шутку шутить, не людей смешить к тебе вышел я теперь... вышел я на страшный бой[/i]. Лермонтов.
	[m2] [b][c darkblue]2)[/c][/b] [i]над кем-чем[/i]; издеваться, насмехаться.
	[m2] [c darkviolet]►[/c] [i]Молод еще надо мною шутки шутить[/i]. А. Пушкин.
	[m2] [b]Дело не шуточное[/b] — дело очень важное, серьезное и сложное.
	[m2] [c darkviolet]►[/c] [i]Такая далекая поездка — дело не шуточное[/i].
щедрый
	[m2] [b]От[/b] ([b]своих[/b]) [b]щедрот[/b] ([p]книжн.[/p] [p]устар.[/p], [p]ирон.[/p]) — из своих средств, от себя (дать, подарить).
	[m2] [c darkviolet]►[/c] [i]Разве горничной на чай от щедрот что дать[/i]. Лейкин.
	[m2] [b]Щедрою рукою[/b] — не жалея своего, не скупясь.
	[m2] [c darkviolet]►[/c] [i]Щедрою рукою раздавал подарки[/i].
щеки
	[m2] [b]За обе щеки[/b] ([b]есть, уписывать[/b] и т. п.) — с большим аппетитом, жадно.
	[m2] [c darkviolet]►[/c] [i]Долго отнекивался, а как сел за стол, так начал уписывать за обе щеки[/i].
щи
	[m2] [b]Кислые щи[/b] ([p]устар.[/p]) — напиток, род шипучего кваса.
	[m2] [c darkviolet]►[/c] [i]Вечно закипает и шипит, ни дать ни взять бутылка дрянных кислых щей[/i]. Тургенев.
энциклопедия
	[m2] [b]Ходячая энциклопедия[/b] ([p]шутл.[/p]) — человек, у к-рого всегда можно навести справку по самым различным предметам.
	[m2] [c darkviolet]►[/c] [i]У нас в классе была своя ходячая энциклопедия[/i].
этап
	[m2] [b]По этапу[/b] [i]или[/i] [b]этапом[/b] ([p]истор.[/p]) — под охраной специальных конвойных команд (о способе пересылки арестованных полицейской властью в царской России).
	[m2] [c darkviolet]►[/c] [i]Его, за неимение законного вида, отправили по этапу на место жительства[/i]. А. Островский.
	[m2] [c darkviolet]►[/c] — [i]Этапом водим мы воров и каторжных в цепях[/i]. Некрасов.
юбка
	[m2] [b]В юбке[/b] [p]разг.[/p] [p]шутл.[/p] или [p]ирон.[/p] [p]устар.[/p] — в женском облике (обычно равнозначно слову "женщина" в приложении к слову, обозначающему какую-н. профессию, род занятий, из числа считавшихся в буржуазном обществе исключительной или преимущественной принадлежностью мужчины).
	[m2] [c darkviolet]►[/c] [i]Профессор в юбке[/i] (т. е. женщина- профессор).
	[m2] [c darkviolet]►[/c] [i]Извините за откровенность, воробей любому философу в юбке может дать десять очков вперед[/i]. Чехов.
	[m2] [b]За юбку держаться[/b] [i]чью[/i] ([p]разг.[/p] [p]фам.[/p] [p]шутл.[/p]) — [p]перен.[/p] не проявлять никакой самостоятельности, во всем подчиняться кому-н.
	[m2] [c darkviolet]►[/c] [i]За что вы меня благодарите? — За то, что не просрочиваешь, за бабью юбку не держишься[/i]. Л. Толстой.
юмор
	[m2] [b]Юмор висельника[/b] \[перевод с нем. Galgenhumor\] ([p]ирон.[/p]) — шутки, остроты человека, к-рый находится в безвыходном пополнении, к-рому грозит гибель.
я
	[m2] [b]Не я буду, если[/b]... — я не оправдаю своего характера, себя, своих привычек, если...
	[m2] [c darkviolet]►[/c] [i]Не я буду, если я не добьюсь своего[/i].
	[m2] [b]Я тебе дам![/b] ([p]простореч.[/p] [p]фам.[/p]) — выражение угрозы.
	[m2] [c darkviolet]►[/c] [i]Я те дам яблоки воровать![/i]
	[m2] [b]Я тебе[/b] (те, вам; [p]разг.[/p]) — употребляется для выражения запрещения, угрозы.
	[m2] [c darkviolet]►[/c] [i]Я тебе поваляюсь на диване![/i]
	[m2] [c darkviolet]►[/c] [i][b]Я[/b][/i] [b]тебя[/b] (его, вас, их; [p]разг.[/p]) — употребляется для выражения угрозы.
	[m2] [c darkviolet]►[/c] [i]Отыщи сей же час, кто смел со мною разговаривать, я его![/i] А. Пушкин.
яблоко
	[m2] [b]В яблоках[/b]- о конской масти: с темными круглыми небольшими пятнами на шерсти.
	[m2] [c darkviolet]►[/c] [i]От Никольских ворот шла крупной рысью шестерка серых в яблоках[/i]. А.Н. Толстой.
	[m2] [b]Яблоко раздора[/b] — то, что порождает ссору, раздор, предмет раздора \[по древне- греч. мифу о яблоке, преподнесенном Парисом богине Афродите, как приз за красоту, и послужившем причиной раздора между нею и богинями ерой и Афиной\].
	[m2] [c darkviolet]►[/c] [i]В числе движимости был и знаменитый тарантас, едва не послуживший яблоком раздора между матерью и сыном[/i]. М. Салтыков-Щедрин.
	[m2] [b]Яблоку негде упасть[/b] ([p]разг.[/p]) — ([p]перен.[/p]) о чрезвычайной тесноте.
	[m2] [c darkviolet]►[/c] [i]Быт такая давка, что яблоку негде упасть[/i]. Н. Гоголь.
	[m2] [c darkviolet]►[/c] [i]Народу в церкви было, яблоку упасть негде[/i]. А. Писемский.
ягода
	[m2] [b]Нашего[/b] (одного, своего) [b]поля ягода[/b] ([p]разг.[/p] [p]фам.[/p]) — сходный с кем-н. или подходящий для кого-н. человек, совершенно свой по духу, поведению.
	[m2] [c darkviolet]►[/c] [i]Он и по своему положению и по своему настроению был нашего поля ягода[/i]. М Горький.
язык
	[m2] [b]Высуня язык[/b] (бежать) ([p]простореч.[/p]) — стремительно, не переводя дыханья.
	[m2] [c darkviolet]►[/c] [i]Помчался домой, высуня язык[/i].
	[m2] [b]Держать язык за зубами[/b] — молчать, не говорить тогда, когда не нужно.
	[m2] [c darkviolet]►[/c] [i]Он умеет держать язык за зубами[/i].
	[m2] [b]Длинный язык[/b] ([i]у кого[/i]) — ([p]перен.[/p]) о болтливом человеке.
	[m2] [c darkviolet]►[/c] [i]Не люблю длинных языков[/i].
	[m2] [b]Закусить язык[/b] — удержаться от того, чтобы говорить, помолчать.
	[m2] [c darkviolet]►[/c] [i]Тут Иван Игнатьич заметил, что проговорился, и закусил язык[/i]. А. Пушкин.
	[m2] [b]Злые языки[/b] — [p]перен.[/p] о сплетниках, клеветниках, о людях, к-рые распространяют злостные слухи о ком/чем-н.
	[m2] [c darkviolet]►[/c] [i]Ах, злые языки страшнее пистолета[/i]. А. Грибоедов. [i]Всё это злые языки говорят[/i].
	[m2] [b]Ломаный язык[/b] — исковерканный, с неправильным выговором (о языке, речи).
	[m2] [c darkviolet]►[/c] [i]На ломаном французском языке он с трудом объяснил, что ему нужно[/i].
	[m2] [b]На язык[/b] — в своей речи, в своих словах.
	[m2] [c darkviolet]►[/c] [i]Зачем же быть, скажу вам напрямик, так невоздержну на язык?[/i] А. Грибоедов.
	[m2] [c darkviolet]►[/c] [i]Остер на язык[/i].
	[m2] [b]На языке[/b]
	[m2] [b][c darkblue]1)[/c][/b] употребляется при обозначении сильного желания сказать, высказаться, произнести что- либо.
	[m2] [c darkviolet]►[/c] — [i]Эти возражения были у меня на языке прошлой весной[/i]. М.Салтыков-Щедрин. [i]На языке вертится слово, не поймаю[/i]. М. Горький.
	[m2] [b][c darkblue]2)[/c][/b] в речи, разговоре.
	[m2] [c darkviolet]►[/c] [i]У пьяного что на уме, то и на языке[/i]. Пословица.
	[m2] [b]Общий язык[/b] ([i]с кем — чем[/i]) — взаимное понимание между кем-, чем-либо.
	[m2] [c darkviolet]►[/c] [i]Найти общий язык с коллегами[/i].
	[m2] [b]Придержать язык[/b] ([p]разг.[/p]) — удержаться от того, чтобы говорить, помолчать.
	[m2] [c darkviolet]►[/c] [i]Придержи язык, здесь слишком людно[/i].
	[m2] [b]Проглотить язык[/b] — о молчащем человеке, который не может или не хочет сказать что-н.
	[m2] [c darkviolet]►[/c] — [i]Сказывай, что на уме?[/i]
	[m2] [c darkviolet]►[/c] [i]Ну![/i]., [i]да что ты проглотил язык-то?[/i] П. Мельников-Печерский.
	[m2] [b]Развязать язык[/b] ([p]разг.[/p])
	[m2] [b][c darkblue]1)[/c][/b] ([i]кому-чему[/i]) дать возможность, побудить или заставить разговориться.
	[m2] [c darkviolet]►[/c] [i]Твой мёд да бархатное пиво сегодня так язык мне развязали[/i]. А.А. Пушкин.
	[m2] [c darkviolet]►[/c] [i]Неожиданно случилось обстоятельство, которое развязало ему язык[/i]. . Успенский.
	[m2] [b][c darkblue]2)[/c][/b] ([i]без доп[/i].) разговориться, начать много говорить (после молчания).
	[m2] [c darkviolet]►[/c] [i]Верно я не в пору развязал язык[/i]. И. Никитин.
	[m2] [b]Сорвалось с языка[/b] — неожиданно, вдруг стать сказанным, произнесенным ([p]разг.[/p]).
	[m2] [c darkviolet]►[/c] [i]С губ сорвался последний, вдохновенный звук[/i]. И. Тургенев.
	[m2] [c darkviolet]►[/c] [i]Глупое слово просто сорвалось у меня с языка[/i]. И.Тургенев.
	[m2] [b]Тянуть[/b] [i]или[/i] [b]дёргать за язык[/b] ([p]разг.[/p]) — заставлять говорить, высказываться.
	[m2] [c darkviolet]►[/c] [i]Никто тебя за язык не тянет[/i].
	[m2] [b]Хорошо привешенный[/b] или [b]подвешенный[/b] языку кого — о человеке, к-рый бойко, плавно, хорошо говорит.
	[m2] [c darkviolet]►[/c] [i]У него язык хорошо подвешен[/i].
	[m2] [b]Язык без костей[/b] [i]у кого[/i] ([p]разг.[/p] [p]перен.[/p]) — о человеке, который говорит лишнее.
	[m2] [c darkviolet]►[/c] [i]Вот язык-то у тебя без костей, вот уж без костей; так и болтает, так и болтает[/i]. А. Островский.
	[m2] [b]Язык не повернётся сказать[/b] — нет решимости сказать.
	[m2] [c darkviolet]►[/c] [i]У меня язык не повернулся бы теперь сказать ему, что я люблю его[/i]. Л. Толстой,
	[m2] [c darkviolet]►[/c] [i]Как у тебя язык-то повернулся?[/i]
	[m2] [b]Языком трепать[/b] (чесать, болтать, молоть; [p]разг.[/p]) — говорить (зря, без толку, для препровождения времени).
	[m2] [c darkviolet]►[/c] [i]Языком болтай, а рукам воли не давай[/i]. Поговорка.
	[m2] [b]Язык проглотишь[/b] — очень вкусно.
	[m2] [c darkviolet]►[/c] [i]У них знатные щи варят — язык проглотишь[/i]. П. Мельников-Печерский.
	[m2] [b]Язык развязался[/b] [i]у кого[/i] ([p]разг.[/p]) — кого-н. разговорился, начал много говорить (после молчания).
	[m2] [c darkviolet]►[/c] [i]Языки развязались, пошла беседа откровенная[/i]. Мельников-Печерский.
	[m2] [b]Язык чесать[/b] ([p]разг.[/p]) — говорить зря, без толку, для препровождения времени.
	[m2] [c darkviolet]►[/c] [i]Не надоело еще язык чесать?[/i]
	[m2] [b]Язык чешется[/b] ([p]разг.[/p]) — есть желание, хочется сказать, высказаться.
	[m2] [c darkviolet]►[/c] [i]Так и чешется язык во всем признаться[/i],
яйцо
	[m2] [b]Выеденного яйца не стоит[/b] — [i]поговорка[/i] о чем-н., не имеющем никакого значения, на что не стоит тратить усилий.
	[m2] [c darkviolet]►[/c] [i]Дело выеденного яйца не стоит, а я стану из-за него сердиться![/i] Н. Гоголь.
	[m2] [b]Колумбово яйцо[/b] — говорится ([i]редко[/i]) по поводу неожиданного смелого выхода из какого-н. затруднительного положения, по поводу неожиданного остроумного решения вопроса \[из исторических анекдотов о Христофоре Колумбе, который, в ответ на предложение поставить вертикально куриное яйцо, сделал это, надколов снизу скорлупу\].
якорь
	[m2] [b]Якорь спасения[/b] — последнее средство спасения, последняя надежда.
	[m2] [c darkviolet]►[/c] [i]Он явился якорем спасения от неминуемой нищеты[/i]. П. Боборыкин.
яма
	[m2] [b]Рыть яму[/b] ([i]кому[/i]) — [p]перен.[/p] готовить кому-н. неприятность, стремиться причинить вред.
	[m2] [c darkviolet]►[/c] [i]Не рой другому ямы, сам в нее попадешь[/i]. Пословица.
ясный
	[m2] [b]Ясное дело[/b] ([p]разг.[/p]) — конечно, несомненно.
	[m2] [c darkviolet]►[/c] [i]Ясное дело, что поделом казнили короля[/i]. А. Герцен.
	[m2] [b]Ясный сокол[/b] (соколик) ([p]нар.-поэт.[/p]) — употребляется как символическое обозначение молодого красавца, а также ласковое обращение к кому-н.
	[m2] [c darkviolet]►[/c] [i]Приезжай ты к нам, соколик мой ясный[/i]. А.А. Пушкин.
	[m2] [c darkviolet]►[/c] [i]Заглушить тоску, печаль выплакать, на тебя на ясна сокола[/i]. А.Кольцов.
ястреб
	[m2] [b]Менять кукушку на ястреба[/b] ([i]поговорка[/i]) — производить невыгодную мену.
	[m2] [c darkviolet]►[/c] [i]Уже тогда старик почувствовал, что он променял кукушку на ястреба[/i] (отдав в солдаты Петра вместо Акима)... Л. Толстой.
ять
	[m2] [b]На ять[] [/b]([p]простореч.[/p] [p]фам.[/p]) — очень хорошо, как следует, как полагается.
	[m2] [c darkviolet]►[/c] [i]Сделать что-н. на ять[/i].
ящик
	[m2] [b]Откладывать в долгий ящик[/b] ([p]разг.[/p]) — откладывать исполнение какого-н. дела на неопределенное время.
	[m2] [c darkviolet]►[/c] ([i]Чичикову[/i]) [i]хотелось поскорее кончать все, не откладывая в долгий ящик[/i]. Н.Гоголь.
